{
  "url": "https://thuvienphapluat.vn/van-ban/Dich-vu-phap-ly/Chi-thi-54-CT-TW-2025-tang-cuong-su-lanh-dao-cua-Dang-cong-tac-giam-dinh-tu-phap-683230.aspx",
  "title": "",
  "info": {},
  "content": "Số hiệu:\n54-CT/TW\nLoại văn bản:\nChỉ thị\nNơi ban hành:\nBan Chấp hành Trung ương\nNgười ký:\nTrần Cẩm Tú\nNgày ban hành:\n30/11/2025\nNgày hiệu lực:\nĐã biết\nNgày công báo:\nĐang cập nhật\nSố công báo:\nĐang cập nhật\nTình trạng:\nĐã biết\nĐổi mới cơ chế hoạt động, nâng cao chất lượng giám định tư pháp, định giá tài sản\nNgày 30/11/2025, Ban Chấp hành Trung ương đã ban hành\nChỉ thị 54-CT/TW\nvề tăng cường sự lãnh đạo của Đảng đối với công tác giám định tư pháp và định giá tài sản.\nĐổi mới cơ chế hoạt động, nâng cao chất lượng giám định tư pháp, định giá tài sản\nTheo đó, để khắc phục các hạn chế, yếu kém, tạo chuyển biến mạnh mẽ công tác giám định tư pháp, định giá tài sản, Bộ Chính trị yêu cầu các cấp ủy, tổ chức đảng tập trung lãnh đạo, chỉ đạo thực hiện tốt một số nhiệm vụ, giải pháp trọng tâm. Trong đó, đẩy mạnh công tác đổi mới cơ chế hoạt động, nâng cao chất lượng giám định tư pháp, định giá tài sản, cụ thể như sau:\n- Thiết lập cơ chế trưng cầu, yêu cầu giám định, định giá tài sản theo hướng chỉ trưng cầu, yêu cầu khi thực sự cần đến ý kiến chuyên môn, tuyệt đối không lạm dụng trưng cầu, yêu cầu, không dùng việc giám định, định giá để thay thế công tác điều tra, thực hiện nghĩa vụ chứng minh của cơ quan tiến hành tố tụng; nội dung trưng cầu, yêu cầu giám định, định giá tài sản phải rõ ràng, cụ thể, cung cấp đầy đủ hồ sơ, thông tin, tài liệu, mẫu vật, đối tượng cần giám định; xác định rõ thời hạn giám định, định giá bảo đảm khả thi, phù hợp với tính chất, khối lượng vụ việc cụ thể.\nPhải có cơ chế xác định thiệt hại tối thiểu đối với trường hợp hành vi sai phạm đã rõ, không cần hoặc không thể giám định, định giá. Cơ quan tố tụng phải chủ động áp dụng các phương pháp phù hợp để xác định thiệt hại, tránh thụ động, lệ thuộc vào kết quả giám định, định giá, đặc biệt với vụ việc đơn giản, rõ ràng. Nghiên cứu, mở rộng quyền tự yêu cầu giám định để thực sự bảo đảm chủ động thu thập chứng cứ, thực hiện nghĩa vụ chứng minh của đương sự trong tố tụng dân sự, hành chính.\n- Chuẩn hóa quy trình tiếp nhận, thực hiện giám định tư pháp, định giá tài sản; đối với lĩnh vực mới phát sinh cần phát huy vai trò chủ động của tổ chức, người giám định, định giá trong việc lựa chọn phương pháp giám định tối ưu và có giải trình hợp lý. Tổ chức, người giám định, định giá phải kịp thời tiếp nhận, thực hiện giám định, định giá, tuyệt đối không né tránh, đùn đẩy, từ chối mà không có lý do chính đáng.\n- Thực hiện cơ chế xem xét, đánh giá, sử dụng, chú trọng tính chính xác, độc lập, khách quan của kết luận giám định tư pháp, định giá tài sản; bảo đảm việc tham gia tố tụng của tổ chức, người giám định, định giá thực chất, hiệu quả.\n- Đổi mới cơ chế hạch toán, thanh toán chi phí, bồi dưỡng giám định, định giá theo hướng ngân sách nhà nước cấp trực tiếp cho cơ quan, đơn vị nhà nước thực hiện giám định, định giá; cơ quan trưng cầu, yêu cầu chỉ dự toán và thanh toán chi phí giám định, định giá khi trưng cầu, yêu cầu tổ chức, cá nhân ngoài khu vực nhà nước. Đơn giản hóa thủ tục hành chính và bảo đảm thanh toán, chi trả đầy đủ, kịp thời chi phí, bồi dưỡng giám định, định giá; chi phí tham gia tố tụng, tham dự phiên tòa của người giám định, định giá.\n- Thực hiện phân cấp, phân quyền trong trưng cầu và thực hiện giám định, định giá, xác định rõ thẩm quyền, trách nhiệm giữa các cấp, các ngành để khắc phục tình trạng đùn đẩy, né tránh; tăng cường thông tin, phối hợp hai chiều giữa cơ quan trưng cầu, yêu cầu và tổ chức, người giám định, định giá.\nĐẩy mạnh ứng dụng công nghệ thông tin, chuyển đổi số; nghiên cứu thí điểm ứng dụng trí tuệ nhân tạo (AI), công nghệ dữ liệu trong hoạt động giám định, định giá tài sản; xây dựng, vận hành cơ sở dữ liệu liên ngành về trưng cầu, thực hiện giám định, định giá, làm cơ sở tham khảo, thông tin và đối chiếu giữa các cơ quan chức năng.\nXem chi tiết tại\nChỉ thị 54-CT/TW\nngày 30/11/2025."
}