{
  "id": "10207",
  "title": "Document 10207",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=10207",
  "info": {},
  "content": "NGHỊ ĐỊNH\nQ\nuy định chi tiết thi hành pháp lệnh về cơ quan đại diện nước Cộng hoà xã hội chủ nghĩa Việt Nam ở nước ngoài\nCHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 30 tháng 9 năm 1992;\nCăn cứ Pháp lệnh về Cơ quan Đại diện nước Cộng hoà xã hội chủ nghĩa Việt Nam ở nước ngoài ngày 2 tháng 12 năm 1993;\nTheo đề nghị của Bộ trưởng Bộ ngoại giao;\nNGHỊ ĐỊNH:\nCHƯƠNG I\nTỔ CHỨC, BỘ MÁY CƠ QUAN ĐẠI DIỆN NƯỚC\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM Ở NƯỚC NGOÀI\nĐiều 1\n1- Cơ quan Đại diện nước Cộng hoà xã hội chủ nghĩa Việt Nam ở nước ngoài (dưới đây gọi tắt là cơ quan Đại diện) gồm: Cơ quan Đại diện ngoại giao, Phái đoàn đại diện thường trực tại tổ chức quốc tế liên Chính phủ và Cơ quan Lãnh sự.\n2- Trong một số trường hợp cần thiết, Cơ quan Đại diện có thể có tên gọi khác theo sự thoả thuận giữa Việt Nam và nước tiếp nhận để thực hiện một phần hoặc toàn bộ nhiệm vụ, quyền hạn quy định tại Điều 7 của Pháp lệnh về Cơ quan Đại diện nước Cộng hoà xã hội chủ nghĩa Việt Nam ở nước ngoài (dưới đây gọi tắt là Pháp lệnh).\nThủ tướng Chính phủ quyết định quy chế hoạt động của các Cơ quan Đại diện nói tại Khoản 2 Điều này theo đề nghị của Bộ trưởng Bộ Ngoại giao.\n3- Ngoài các cơ quan quy định tại các Khoản 1 và 2 Điều này, không một cơ quan nào khác có tư cách và thẩm quyền thực hiện chức năng, nhiệm vụ cơ quan quản lý Nhà nước ở nước ngoài.\nĐiều 2\n1- Căn cứ vào yêu cầu hoạt động đối ngoại và triển vọng phát triển quan hệ giữa Việt Nam với từng nước hoặc tổ chức quốc tế, Bộ tưởng Bộ Ngoại giao trình Thủ tướng Chính phủ quyết định việc thành lập hoặc đình chỉ hoạt động của Cơ quan Đại diện Việt Nam ở nước ngoài.\n2- Bộ trưởng Bộ Ngoại giao chịu trách nhiệm tiến hành các thủ tục ngoại giao cần thiết để thực hiện quyết định của Thủ tướng Chính phủ nêu tại Khoản 1 Điều này.\nĐiều 3\n1- Căn cứ Quyết định của Thủ tướng Chính phủ về việc thành lập Cơ quan Đại diện Việt Nam ở nước ngoài, Bộ trưởng Bộ Ngoại giao có trách nhiệm trao đổi ý kiến với Bộ trưởng, Trưởng ban Ban Tổ chức - Cán bộ Chính phủ và tham khảo ý kiến Thủ trưởng các cơ quan hữu quan trình Thủ tướng Chính phủ xem xét quyết định về tổ chức, bộ máy và biên chế của Cơ quan Đại diện, trong đó quy định rõ chức danh tiêu chuẩn của từng bộ phậm công tác và chỉ tiêu biên chế của từng Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ cần có cán bộ chuyên môn để đảm nhiệm các lĩnh vực công tác của Cơ quan Đại diện.\n2- Trong trường hợp do yêu cầu đối ngoại cấp bách, Bộ trưởng Bộ Ngoại giao được phép điều chỉnh biên chế giữa các Cơ quan Đại diện trong phạm vi tổng biên chế do Thủ tướng Chính phủ duyệt cho Bộ Ngoại giao. Đối với biên chế của các Bộ, ngành khác trong các Cơ quan Đại diện, Bộ trưởng Bộ Ngoại giao cũng được phép điều chỉnh sau khi trao đổi thống nhất ý kiến với Thủ trưởng các Bộ, cơ quan hữu quan.\n3- Quy định tại Khoản 1 Điều này cũng được áp dụng đối với các trường hợp điều chỉnh, bổ sung biên chế của các Cơ quan Đại diện đã được thành lập.\nĐiều 4\n1- Bộ trưởng Bộ Ngoại giao căn cứ vào mức độ và tầm quan trọng của từng lĩnh vực quan hệ giữa Việt Nam với nước hoặc tổ chức quốc tế tiếp nhận để quyết định cử viên chức và chức vụ ngoại giao cho công chức làm việc trong các bộ phận công tác thuộc Cơ quan Đại diện theo quy định tại các Điều 10 và Điều 17 của Pháp lệnh.\n2- Khi cần thiết, người đứng đầu Cơ quan Đại diện có quyền điều chỉnh việc phân công công tác đối với các viên chức, nhân viên làm việc trong các bộ phận công tác thuộc Cơ quan Đại diện cho phù hợp với yêu cầu công tác của từng thời điểm, nhưng không để ảnh hưởng đến công tác chuyên môn của bộ phận công tác đó. Các viên chức, nhân viên đó phải chấp hành sự phân công công tác của người đứng đầu Cơ quan Đại diện.\nĐiều 5\n1- Tiêu chuẩn của viên chức Cơ quan Đại diện:\na) Phải là công dân Việt Nam thường trú tại Việt Nam và không có vợ, chồng hoặc bố, mẹ là người nước ngoài;\nb) Phải là công chức Nhà nước Việt Nam;\nc) Trung thành với Tổ quốc và lợi ích dân tộc;\nd) Có trình độ lý luận từ sơ cấp trở lên; có lập trường chính trị vững vàng và phẩm chất đạo đức tốt;\nđ) Nắm vững và có khả năng vận động đúng đắn đường lối, chính sách đối ngoại cũng như chủ trương công tác thuộc lĩnh vực mình phụ trách;\ne) Có trình độ đại học, có kiến thức chuyên môn và trình độ ngoại ngữ cần thiết để thực hiện nhiệm vụ được giao.\n2- Tiêu chuẩn của nhân viên Cơ quan Đại diện:\nPhải trung thành với Tổ quốc, có lập trường chính trị, phẩm chất đạo đức tốt và trình độ chuyên môn nghiệp vụ phù hợp với lĩnh vực công tác được giao.\nĐiều 6\nTrong trường hợp cần thiết người đứng đầu Cơ quan Đại diện được quyền tuyển dụng người Việt Nam định cư ở nước tiếp nhận và người nước ngoài làm nhân viên Cơ quan Đại diện trong phạm vị chỉ tiêu biên chế đã được duyệt.\nĐiều 7\n1- Nhiệm kỳ công tác của viên chức, nhân viên Cơ quan Đại diện là 3 năm.\n2- Trong trường hợp đặc biệt, theo đề nghị của người đứng đầu Cơ quan Đại diện và Thủ trưởng cơ quan quản lý nhân sự (đối với viên chức và nhân viên không thuộc biên chế của Bộ Ngoại giao), Bộ trưởng Bộ ngoại giao xem xét quyết định việc kéo dài nhiệm kỳ công tác của viên chức, nhân viên Cơ quan Đại diện. Thời gian kéo dài không quá 18 tháng.\nĐiều 8\n1- Việc cử Đại sứ đặc mệnh toàn quyền, Công sứ đặc mệnh toàn quyền và Trưởng Phái đoàn đại diện thường trực tại Liên hợp quốc tiến hành như sau:\na) Bộ trưởng Bộ Ngoại giao kiến nghị với Thủ tướng Chính phủ về nhân sự trên cơ sở tiêu chuẩn quy định tại Điều 5 của Nghị định này, sau khi đã tham khảo ý kiến của các cơ quan hữu quan.\nb) Thủ tướng Chính phủ xem xét, trình Chủ tịch nước quyết định.\nBộ Ngoại giao thực hiện các thủ tục ngoại giao cần thiết với nước tiếp nhận hoặc Tổng Thư ký Liên hợp quốc sau khi có quyết định cử của Chủ tịch nước.\n2- Trong trường hợp người đứng đầu Cơ quan Đại diện ngoại giao tại một nước đồng thời được cử làm người đứng đầu Cơ quan Đại diện ngoại giao tại một nước khác hoặc Trưởng Phái đoàn đại diện thường trực tại tổ chức quốc tế thì Bộ Ngoại giao chịu trách nhiệm thực hiện các thủ tục ngoại giao cần thiết.\n3- Theo đề nghị của Bộ trưởng Bộ Ngoại giao, Thủ tướng Chính phủ trình Chủ tịch nước quyết định việc triệu hồi Đại sứ đặc mệnh toàn quyền, Công sứ đặc mệnh toàn quyền và Trưởng Phái đoàn đại biểu thường trực tại Liên hợp quốc.\nBộ Ngoại giao thực hiện các thủ tục ngoại giao cần thiết với nước tiếp nhận hoặc Tổng Thư ký Liên hợp quốc sau khi có quyết định triệu hồi của Chủ tịch nước.\nĐiều 9\n1- Đối với việc cử người đứng đầu Cơ quan Đại diện Ngoại giao và Trưởng Phái đoàn đại diện thường trực tại tổ chức quốc tế không thuộc quy định tại Khoản 1 Điều 8 của Nghị định này, Bộ trưởng Bộ Ngoại giao căn cứ vào tiêu chuẩn quy định tại Điều 5 của Nghị định này để xem xét quyết định đối với từng trường hợp cụ thể và Bộ Ngoại giao thực hiện các thủ tục ngoại giao cần thiết với nước tiếp nhận hoặc người đứng đầu tổ chức quốc tế.\n2- Trong trường hợp Bộ trưởng Bộ Ngoại giao quyết định triệu hồi những người nói tại Khoản 1 Điều này, Bộ Ngoại giao thực hiện các thủ tục ngoại giao cần thiết với nước tiếp nhận hoặc người đứng đầu tổ chức quốc tế.\nĐiều 10\nĐại diện lâm thời tại nước có Đại sứ đặc mệnh toàn quyền do Đại sứ đặc mệnh toàn quyền hoặc Bộ Ngoại giao giới thiệu với nước tiếp nhận.\nQuyền Trưởng Phái đoàn đại diện thường trực tại tổ chức quốc tế do Trưởng Phái đoàn đại diện thường trực hoặc Bộ ngoại giao giới thiệu với người đứng đầu tổ chức quốc tế.\nĐiều 11\nBộ trưởng Bộ Ngoại giao quyết định việc cử, triệu hồi, điều động viên chức, nhân viên Cơ quan Đại diện, trừ các chức vụ Đại sứ đặc mệnh toàn quyền, Công sứ đặc mệnh toàn quyền và Trưởng Phái đoàn đại diện thường trực tại Liên hợp quốc.\nViệc triệu hồi viên chức, nhân viên Cơ quan Đại diện được tiến hành trong các trường hợp sau đây:\na) Kết thúc nhiệm kỳ công tác.\nb) Không có khả năng hoàn thành nhiệm vụ.\nc) Không bảo đảm tiêu chuẩn sức khoẻ hoặc có những lý do đặc biệt khác.\nd) Nước tiếp nhận tuyên bố không hoan nghênh hoặc không chấp nhận.\nĐiều 12\n1- Việc cử và điều dộng viên chức, nhân viên không thuộc biên chế Bộ Ngoại giao ra công tác tại Cơ quan Đại diện thực hiện như sau:\nBộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ căn cứ vào chỉ tiêu biên chế được Thủ tướng Chính phủ duyệt và tiêu chuẩn quy định tại Điều 5 của Nghị định này chịu trách nhiệm xét chọn và cử nhân sự cụ thể sang Bộ Ngoại giao.\nBộ trưởng Bộ Ngoại giao căn cứ vào yêu cầu công tác và đề nghị của Thủ trưởng cơ quan chủ quản quyết định cử viên chức và chức vụ ngoại giao, quyết định điều động nhân viên ra công tác tại Cơ quan Đại diện.\n2- Việc quyết định triệu hồi, điều dộng viên chức, nhân viên không thuộc biên chế của Bộ Ngoại giao cần được tham khảo ý kiến của Thủ trưởng cơ quan quản lý nhân sự đó.\nĐiều 13\n1- Ngôi thứ viên chức ngoại giao trong Cơ quan Đại diện được xếp đặt theo quy định tại Điều 11 của Pháp lệnh và Điều 13 của Nghị định này.\n2- Người thứ hai trong cơ quan Đại diện phải là viên chức ngoại giao thuộc biên chế của Bộ ngoại giao.\n3- Tham tán chuyên ngành và tuỳ viên quân sự trong Cơ quan Đại diện được xếp sau người thứ 2 và Tham tán chính trị.\n4- Viên chức ngoại giao phụ trách chính trị đối ngoại xếp trên các viên chức cùng chức vụ ngoại giao. Ngôi thứ các viên chức cùng chức vụ ngoại giao còn lại được xếp theo thứ tự thời gian đến nhận nhiệm vụ tại Cơ quan Đại diện.\nĐiều 14\n1- Kinh phí của Cơ quan Đại diện gồm kinh phí duy trì hoạt động của cơ quan và kinh phí trả sinh hoạt phí cho các thành viên Cơ quan Đại diện theo chế độ chi tiêu hiện hành của Nhà nước.\n2- Người đứng đầu Cơ quan Đại diện căn cứ vào hoạt động của các bộ phận công tác trong Cơ quan Đại diện chịu trách nhiệm lập kế hoạch thu, chi ngân sách hàng năm gửi Bộ trưởng Bộ Ngoại giao; quản lý sử dụng kinh phí, tài sản của Cơ quan Đại diện theo đúng chế độ, chính sách của Nhà nước, hàng tháng lập báo cáo quyết toán gửi Bộ trưởng Bộ ngoại giao.\n3- Bộ trưởng Bộ Ngoại giao có trách nhiệm xem xét, tổng hợp kế hoạch thu chi hàng năm; xét duyệt và tổng hợp báo cáo quyết toán năm của các Cơ quan Đại diện gửi Bộ Tài chính theo quy chế hiện hành.\nCHƯƠNG II\nNHIỆM VỤ, QUYỀN HẠN CỦA CƠ QUAN VÀ NGƯỜI ĐỨNG ĐẦU\nCƠ QUAN ĐẠI DIỆN\nĐiều 15\nNhiệm vụ, quyền hạn của Cơ quan Đại diện:\n1- Bảo vệ quyền lợi của Nhà nước, của tổ chức kinh tế, tổ chức xã hội và công dân Việt Nam tại nước tiếp nhận trên cơ sở pháp luật Việt Nam, pháp luật nước tiếp nhận, phú hợp với pháp luật và tập quán quốc tế.\n2- Kiến nghị với cơ quan hữu quan ở trong nước về các chính sách, biện pháp và việc đàm phán, ký kết các điều ước quốc tế với nước tiếp nhận để bảo vệ quyền lợi của Nhà nước, tổ chức và công dân Việt Nam.\n3- Tiếp nhận kiến nghị và thông tin của các tổ chức kinh tế, tổ chức xã hội và công dân Việt Nam về việc yêu cầu Cơ quan Đại diện Việt Nam tại nước tiếp nhận bảo vệ quyền và lợi ích chính đáng của họ khi bị vi phạm.\n4- Tổ chức nghiên cứu tình hình mọi mặt của nước tiếp nhận; khả năng và mức độ phát triển quan hệ giữa nước ta với nước hoặc tổ chức quốc tế tiếp nhận để báo cáo về Bộ Ngoại giao và các cơ quan hữu quan ở trong nước.\n5- Đề xuất với Bộ Ngoại giao và các cơ quan hữu quan ở trong nước về các chính sách, biện pháp nhằm phát triển quan hệ hữu nghị, thúc đẩy sự hợp tác kinh tế, thương mại, văn hoá, khoa học, công nghệ, đầu tư, du lịch và các lĩnh vực khác phù hợp với khả năng và chính sách của hai bên; tranh thủ sự ủng hộ và sự giúp đỡ tối đa của quốc tế đối với sự nghiệp xây dựng và bảo vệ đất nước.\n6- Tạo mọi điều kiện thuận lợi và hỗ trợ cho các cơ quan, tổ chức và người Việt Nam ở nước ngoài trong quan hệ với các cơ quan, tổ chức hữu quan của nước hoặc tổ chức quốc tế phù hợp với pháp luật Việt Nam và pháp luật nước tiếp nhận.\n7- Yêu cầu cơ quan hữu quan trong nước cung cấp thông tin, ấn phẩm, tài liệu tuyên truyền về đất nước, con người Việt Nam, về đường lối, chính sách trong các lĩnh vực để Cơ quan Đại diện có điều kiện thực hiện tốt công tác thông tin, văn hoá tại nước tiếp nhận nhằm tăng cường sự hiểu biết và quan hệ hợp tác hữu nghị với Việt Nam.\n8- Cơ quan Đại diện ngoại giao và Cơ quan Lãnh sự có trách nhiệm bảo hộ quyền và lợi ích chính đáng của công dân Việt Nam và người Việt Nam ở nước tiếp nhận trên cơ sở pháp luật nước tiếp nhận, pháp luật và tập quán quốc tế, phù hợp với pháp luật Việt Nam; báo cáo với các cơ quan hữu quan trong nước về tình hình và công tác vận động cộng đồng người Việt Nam ở nước tiếp nhận; kiến nghị các chính sách thích hợp nhằm tạo điều kiện để họ giữ gìn tình cảm và quan hệ gắn bó với quê hương, có những đóng góp cho sự nghiệp xây dựng đất nước và phát triển quan hệ hữu nghị với nhân dân và Chính phủ nước tiếp nhận.\nĐiều 16\nNhiệm vụ và quyền hạn của người đứng đầu Cơ quan Đại diện:\n1- Tổ chức việc thực hiện các quyết định, chỉ thị của Chủ tịch nước, Thủ tướng Chính phủ, Bộ trưởng Bộ Ngoại giao về hoạt động đối ngoại;\nPhục vụ các đoàn đại biểu cao cấp Việt Nam sang thăm hữu nghị chính thức hoặc sang làm việc dự hội nghị, hội thảo... tại nước hoặc tổ chức quốc tế tiếp nhận.\nQuản lý, chỉ đạo và tổ chức thực hiện hoặc hoạt đồng quản lý, chỉ đạo, tổ chức thực hiện các hoạt động đối ngoại khác mang danh nghĩa Nhà nước Việt Nam tại nước hoặc tổ chức quốc tế tiếp nhận.\n2- Quản lý và chỉ đạo viên chức, nhân viên Cơ quan Đại diện, tạo mọi điều kiện thuận lợi để họ hoàn thành nhiệm vụ; thực hiện đầy đủ chính sách của Nhà nước đối với viên chức, nhân viên.\n3- Hướng dẫn, giúp đỡ các cơ quan, tổ chức của Việt Nam không thuộc cơ cấu tổ chức Cơ quan Đại diện và công dân Việt Nam ở nước tiếp nhận để họ thực hiện đúng đường lối đối ngoại của Nhà nước ta với nước tiếp nhận.\nĐiều 17\nNgoài các nghĩa vụ quy định tại Điều 9 và Điều 16 của Pháp lệnh, viên chức, nhân viên Cơ quan Đại diện còn có nghĩa vụ:\n1- Nghiêm chỉnh chấp hành các quy định về bảo vệ bí mật quốc gia;\n2- Giữ gìn và tăng cường đoàn kết nội bộ;\n3- Giữ gìn tư cách đại diện của Nhà nước và dân tộc Việt Nam.\nCHƯƠNG III\nQUẢN LÝ NHÀ NƯỚC ĐỐI VỚI CÁC HOẠT ĐỘNG CỦA\nCƠ QUAN ĐẠI DIỆN VIỆT NAM Ở NƯỚC NGOÀI\nĐiều 18\n1- Chính phủ thống nhất quản lý Nhà nước đối với các Cơ quan Đại diện: Quyết định việc thành lập hoặc đình chỉ hoạt động; quyết định về tổ chức, biên chế, quy định chức năng, nhiệm vụ của Cơ quan Đại diện; chỉ đạo và quản lý toàn bộ hoạt động của Cơ quan Đại diện.\n2- Bộ ngoai giao chịu trách nhiệm:\nThực hiện chức năng quản lý Nhà nước đối với các Cơ quan Đại diện;\nChuẩn bị các dự án luật, pháp lệnh và các văn bản pháp quy về Cơ quan Đại diện;\nTrình Thủ tướng Chính phủ quyết định việc thành lập, quy chế hoạt động và tổ chức biên chế Cơ quan Đại diện theo quy định tại Điều 1, Điều 2 và Điều 3 của Nghị định này;\nQuyết định cử, điều động và bố trí nhân sự của Cơ quan Đại diện theo quy định tại Điều 4, Điều 11, Điều 12 và Điều 13 của Nghị định này;\nChỉ đạo, kiểm tra và hướng dẫn hoạt động của Cơ quan Đại diện nhằm bảo đảm thực hiện đúng đường lối, chính sách đối ngoại của Nhà nước và chức năng, nhiệm vụ của cơ quan và các viên chức, nhân viên Cơ quan Đại diện;\nBan hành các văn bản hướng dẫn, kiểm tra việc thi hành các văn bản pháp quy của Nhà nước về Cơ quan Đại diện;\nĐiều hoà, phối hợp hoạt động của các cơ quan ở trong nước trong quan hệ công tác với Cơ quan Đại diện nhằm bảo đảm sự quản lý thống nhất của Chính phủ trong các hoạt động đối ngoại ở nước ngoài;\nChỉ đạo quản lý tài sản và thu chi tài chính của các Cơ quan Đại diện theo quy định tại Điều 14 của Nghị định này và các quy chế hiện hành của Nhà nước;\nKhen thưởng và xử lý vi phạm theo thẩm quyền.\nĐiều 19\nThủ trưởng các cơ quan, tổ chức kinh tế, tổ chức xã hội ở Trung ương và Chủ tịch Uỷ ban nhân dân các tỉnh, thành phố trực thuộc Trung ương có trách nhiệm thông qua Bộ ngoại giao để thông báo cho các cơ quan Đại diện những vấn đề thuộc phạm vi quan hệ hợp tác giữa cơ quan, tổ chức và địa phương mình với các cơ quan, tổ chức của nước tiếp nhận hoặc các tổ chức quốc tế; phối hợp với Cơ quan Đại diện chỉ đạo thực hiện các hoạt động đối ngoại của cơ quan, tổ chức và địa phương tại nước ngoài.\nĐiều 20\n1- Thủ trưởng các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ có công chức làm việc trong các Cơ quan Đại diện có trách nhiệm cung cấp thông tin và phối hợp chặt chẽ với Bộ Ngoại giao chỉ đạo nghiệp vụ chuyên môn thuộc lĩnh vực công tác do Bộ, cơ quan mình quản lý.\n2- Trong trường hợp cấp bách cần xử lý các công việc thuộc lĩnh vực quản lý chuyên ngành nếu ý kiến của Thủ trưởng Bộ, cơ quan ở trong nước khác với ý kiến của người đứng đầu Cơ quan Đại diện nhưng chưa kịp trao đổi, thống nhất ý kiến thì người đứng đầu cơ quan Đại diện quyết định và chịu trách nhiệm, sau đó phải báo cáo ngay với Bộ trưởng Bộ Ngoại giao và Thủ trưởng cơ quan chuyên ngành ở trong nước. Các viên chức, nhân viên nói tại Khoản 1 Điều này phải chấp hành quyết định của người đứng đầu Cơ quan Đại diện.\nĐiều 21\nNgười đứng đầu Cơ quan Đại diện có trách nhiệm:\n1- Tiếp nhận và chấp hành mọi mệnh lệnh, quyết định, chỉ thị của Chủ tịch nước, Thủ tướng Chính phủ và Bộ trưởng Bộ Ngoại giao.\nKịp thời báo cáo Chủ tịch nước, Thủ tướng Chính phủ, Bộ trưởng Bộ Ngoại giao khi xuất hiện những vấn đề liên quan đến an ninh, quốc phòng và những chủ trương, quyết sách có ý nghĩa chiến lược của nước tiếp nhận hoặc tổ chức quốc tế có liên quan, ảnh hưởng tới Việt Nam.\nThường xuyên báo cáo Bộ trưởng Bộ ngoại giao về hoạt động của Cơ quan Đại diện, về tình hình mọi mặt của nước hoặc tổ chức quốc tế và quan hệ của họ đối với Việt Nam.\n2- Thông qua Bộ Ngoại giao, tiếp nhận và chỉ đạo thực hiện các yêu cầu công tác của Thủ trưởng cơ quan Nhà nước cấp Trung ương, tỉnh và thành phố trực thuộc trung ương và của các tổ chức kinh tế, tổ chức xã hội cấp Trung ương. Báo cáo Thủ trưởng cơ quan, tổ chức đó về những vấn đề có liên quan.\nĐiều 22\nCác Văn phòng Đại diện hoặc chi nhánh của các tổ chức kinh tế, tổ chức xã hội của Việt Nam được thành lập ở nước ngoài không thuộc cơ cấu tổ chức của Cơ quan Đại diện phải báo cáo công việc của mình với người đứng đầu Cơ quan Đại diện và được Cơ quan Đại diện giúp đỡ trong hoạt động, bảo hộ các quyền và lợi ích của họ.\nTrong trường hợp hoạt động của Văn phòng Đại diện hoặc chi nhánh nói trên không phù hợp với đường lối, chính sách đối ngoại, gây tổn hại đến lợi ích quốc gia hoặc không phù hợp với pháp luật Việt Nam và pháp luật nước tiếp nhận thì người đứng đầu Cơ quan Đại diện có quyền quyết định tạm thời đình chỉ hoạt động của Văn phòng Đại diện hoặc chi nhánh đó, đồng thời báo cáo ngay về nước để Bộ trưởng Bộ Ngoại giao cùng Thủ trưởng cơ quan hữu quan xem xét và có quyết định chính thức.\nĐiều 23\nCông dân Việt Nam ra nước ngoài không kể vì nhiệm vụ, mục đích gì đều phải phục tùng sự lãnh đạo và chấp hành sự quản lý hành chính Nhà nước của Cơ quan Đại diện theo quy định của pháp luật.\nCHƯƠNG IV\nXỬ LÝ VI PHẠM\nĐiều 24\nViên chức, nhân viên Cơ quan Đại diện vi phạm các quy định của Pháp lệnh và của Nghị định này, tuỳ theo mức độ vi phạm sẽ bị xử lý theo quy định tại Điều 29 của Pháp lệnh và có thể bị đưa về trước hạn, hạ hàm, tước hàm, cách chức chức vụ ngoại giao và không được tiếp tục làm công tác đối ngoại.\nĐiều 25\n1- Bộ trưởng Bộ Ngoại giao quyết định xử lý kỷ luật đối với viên chức, nhân viên Cơ quan Đại diện theo quy định tại Khoản 5 Điều 22 của Pháp lệnh.\n2- Quyết định của Bộ trưởng Bộ Ngoại giao xử lý kỷ luật đối với viên chức, nhân viên Cơ quan Đại diện không thuộc biên chế Bộ Ngoại giao cần được tham khảo ý kiến của Thủ trưởng cơ quan quản lý biên chế và nhân sự đó.\nĐiều 26\nNgười đứng đầu Cơ quan Đại diện được quyền quyết định kịp thời đưa về nước những viên chức, nhân viên, công dân Việt Nam ở nước ngoài trong các trường hợp dưới đây:\n1- Có hành vi làm tổn hại an ninh hoặc bí mật quốc gia của Việt Nam.\n2- Có chứng cớ rõ ràng về sự đào ngũ hoặc phản bội Tổ quốc.\n3- Sự tiếp tục có mặt của đương sự sẽ gây nguy hại cho Cơ quan Đại diện hoặc cộng đồng người Việt Nam.\n4- Bị nước tiếp nhận hoặc nước chủ nhà tuyên bố là nhân vật không được hoan nghênh hoặc không được chấp nhận do vi phạm pháp luật nước đó.\nĐiều 27\nBộ trưởng Bộ Ngoại giao được quyền quyết định kịp thời đưa về nước người đứng đầu Cơ quan Đại diện ngoại giao và Trưởng Phái đoàn đại diện thường trực tại Liên hợp quốc trong các trường hợp sau:\n1- Có hành vi nêu tại Điều 26 của Nghị định này.\n2- Không chấp hành nghiêm chỉnh mệnh lệnh, chỉ thị công tác, gây hậu quả nghiêm trọng.\nĐiều 28\n1- Những người bị xử lý kỷ luật có quyền khiếu nại theo quy định của pháp luật.\n2- Người nào lợi dụng chức vụ, quyền hạn để xử lý sai trái đối với viên chức, nhân viên Cơ quan Đại diện, viên chức, nhân viên khác và công dân Việt Nam ở nước ngoài thì tuỳ theo mức độ vi phạm sẽ bị xử lý kỷ luật, bồi thường thiệt hại vật chất hoặc truy cứu trách nhiệm hình sự.\nCHƯƠNG V\nĐIỀU KHOẢN THI HÀNH\nĐiều 29\nĐể tạo điều kiện hoàn thành nhiệm vụ, thành viên Cơ quan Đại diện được Nhà nước dành các chế độ ưu đãi sau:\na) Được bảo đảm điều kiện, phương tiện làm việc và ăn ở.\nb) Tại các cửa khẩu của Việt Nam, các cơ quan Nhà nước tôn trọng tư cách đại diện của viên chức ngoại giao. Khi xuất, nhập cảnh Việt Nam, thành viên Cơ quan Đại diện và thành viên gia đình đi theo (bao gồm vợ hoặc chồng, các con chưa đến tuổi thành niên) mang hộ chiếu ngoại giao được miễn khai báo và kiểm tra hải quan đối với hành lý cá nhân.\nKhi có căn cứ để khẳng định trong hành lý cá nhân đó có chứa đồ vật cấm xuất khẩu, nhập khẩu thì hành lý đó có thể bị kiểm tra theo quyết định bằng văn bản của cấp có thẩm quyền với sự có mặt của chủ hành lý đó.\nĐiều 30\nNghị định này có hiệu lực thi hành kể từ ngày ký. Những quy định trước đây trái với Nghị định này đều bãi bỏ.\nBộ trưởng Bộ ngoại giao chịu trách nhiệm hướng dẫn, theo dõi và kiểm tra thực hiện Nghị định này.\nĐiều 31\nCác Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương và người đứng đầu Cơ quan Đại diện Việt Nam ở nước ngoài chịu trách nhiệm thi hành Nghị định này./.",
  "content_length": 21726,
  "crawled_at": "2025-12-11T17:17:47.812076"
}