{
  "id": "10237",
  "title": "Document 10237",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=10237",
  "info": {},
  "content": "QUYẾT ĐỊNH\nCỦA THỦ TƯỚNG CHÍNH PHỦ\nVề việc thành lập tổng công ty điện lực Việt Nam\nTHỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 30 tháng 9 năm 1992;\nNhằm thực hiện Quyết định số 91-TTg ngày 7-3-1994 của Thủ tướng Chính phủ về việc thí điểm thành lập tập đoàn kinh doanh;\nXét đề nghị của Bộ trưởng Bộ Năng lượng,\nQUYẾT ĐỊNH:\nĐiều 1\nThành lập Tổng công ty Điện lực Việt Nam trên cơ sở sắp xếp lại các đơn vị sản xuất, lưu thông, sự nghiệp của ngành điện thuộc Bộ Năng lượng.\nTổng công ty Điện lực Việt Nam là doanh nghiệp Nhà nước có tư cách pháp nhân, có con dấu, có điều lệ tổ chức và hoạt động, được mở tài khoản tại ngân hàng trong nước và nước ngoài theo quy định của Nhà nước, được tư chủ kinh doanh, thực hiện hạch toán kinh tế, các đơn vị thành viên hạch toán độc lập hoặc hạch toán phụ thuộc theo phân cấp của Tổng công ty.\nTổng công ty Điện lực Việt Nam có tên giao dịch quốc tế là ELECTRICITY OF VIETNAM (viết tắt là EVN), đặt trụ sở tại thành phố Hà Nội.\nTổng công ty Điện lực Việt Nam chịu sự quản lý Nhà nước của Bộ Năng lương và của các cơ quan Nhà nước khác theo quy định của pháp luật; được quan hệ với các Bộ, Uỷ ban Nhà nước, các cơ quan Nhà nước ở trung ương và địa phương dể thực hiện nhiệm vụ của mình.\nĐiều 2\nTổng công ty Điện lực Việt Nam có nhiệm vụ chính sau đây:\n1- Thực hiện nhiệm vụ kinh doanh điện theo quy hoạch và kế hoạch phát triển ngành điện của Nhà nước; chủ động trong công tác kinh doanh, bao gồm từ khâu xây dựng kế hoạch phát triển, chuẩn bị đầu tư, đầu tư xây dựng cơ bản, khảo sát thiết kế, tổ chức xây lắp, sản xuất truyền tải, tiêu thụ sản phẩm, xuất nhập khẩu, cung ứng vật tư thiết bị; hợp tác, liên doanh, liên kết với các tổ chức kinh tế trong và ngoài nước phù hợp với pháp luật, chính sách của Nhà nước.\n2- Tổ chức, quản lý công tác nghiên cứu và ứng dụng tiến bộ khoa học, công nghệ và công tác đào tạo, bồi dưỡng cán bộ và công nhân.\n3- Nhận vốn, bảo toàn và phát triển vốn do Nhà nước giao để thực hiện nhiệm vụ kinh doanh và phát triển của Tổng công ty.\nĐiều 3\nCơ cấu tổ chức và hoạt động của Tổng công ty Điện lực Việt Nam gồm:\n1- Hội đồng quản lý,\n2- Tổng Giám đốc và các Phó Tổng Giám đốc,\n3- Các phòng, ban chuyên môn giúp việc Tổng Giám đốc,\n4- Các đơn vị thành viên Tổng công ty.\nĐiều 4\nHội đồng quản lý là cơ quan được Nhà nước uỷ quyền thực hiện một số chức năng của đại diện chủ sở hữu Nhà nước đối với Tổng công ty.\nChủ tịch và các thành viên khác của Hội đồng quản lý do Thủ tướng Chính phủ bổ nhiệm theo đề nghị của Bộ trưởng Bộ Năng lượng sau khi thống nhất ý kiến với Bộ trưởng, Trưởng ban Ban Tổ chức - Cán bộ Chính phủ.\nĐiều 5\n1- Tổng Giám đốc điều hành hoạt động kinh doanh của Tổng công ty theo chế độ Thủ trưởng, là đại diện pháp nhân của Tổng công ty trong quan hệ kinh doanh và chịu trách nhiệm trước pháp luật, trước Hội đồng quản lý về hoạt động của Tổng công ty.\n2- Tổng Giám đốc do Thủ tướng Chính phủ bổ nhiệm theo đề nghị của Bộ trưởng Bộ năng lượng trên cơ sở đề xuất của Hội đồng quản lý và thống nhất ý kiến với Bộ trưởng, Trưởng ban Ban Tổ chức - Cán bộ Chính phủ.\n3- Các Phó Tổng Giám đốc do Bộ trưởng Bộ Năng lượng bổ nhiệm theo đề nghị của Tổng Giám đốc, sau khi thống nhất ý kiến với Bộ trưởng, Trưởng ban Ban Tổ chức - Cán bộ Chính phủ.\nĐiều 6\nGiao cho Bộ trưởng Bộ Năng lượng chỉ đạo thực hiện mọi công việc chuẩn bị có liên quan để bảo đảm cho Tổng công ty Điện lực Việt Nam sớm ổn định tổ chức mới và đi vào hoạt động từ ngày 1 tháng 1 năm 1995, trong đó có các việc sau đây:\nThông qua phương án sắp xếp lại các đơn vị kinh doanh và sự nghiệp đang hoạt động trong ngành điện để lập danh sách các đơn vị thành viên Tổng công ty;\nXây dựng Điều lệ tổ chức và hoạt động của Tổng công ty trình Thủ tướng Chính phủ phê duyệt trong tháng 11 năm 1994;\nHoàn thành việc sắp xếp, bố trí nhân sự cấp Tổng công ty trong tháng 10 năm 1994;\nHoàn thành việc giao nhận vốn cho Tổng công ty trước tháng 12 năm 1994.\nĐiều 7\nQuyết định này có hiệu lực từ ngày ký.\nBộ trưởng Bộ Năng lượng, các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban nhân dân các tỉnh, thành phố trực thuộc Trung ương, Hội đồng quản lý và Tổng Giám đốc Tổng công ty Điện lực Việt Nam chịu trách nhiệm thi hành Quyết định này./.",
  "content_length": 4216,
  "crawled_at": "2025-12-11T17:17:53.992724"
}