{
  "id": "10392",
  "title": "Document 10392",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=10392",
  "info": {
    "Tên dựán côngtrình": "Ngoạitệ",
    "án": "Sốngày"
  },
  "content": "THÔNG TƯ\nHướng dẫn việc lập kế hoạch trả nợ và vay nợ nước ngoài của Chính phủ\nCăn cứ vào Điều 3 bản Quy chế Quản lý vay và trả nợ nước ngoài ban hành kèm theo Nghị định số 58/CP ngày 30-8-1993 của Chính phủ, Bộ Tài chính hướng dẫn việc lập kế hoạch vay nợ và trả nợ nước ngoài của Chính phủ như sau:\nI. PHẠM VI ÁP DỤNG\nVay nước ngoài của Chính phủ thuộc phạm vi hướng dẫn của Thông tư này là các khoản vay do Chính phủ vay và cam kết thực hiện nghĩa vụ với nước ngoài, hoặc các khoản vay do Chính phủ uỷ quyền cho các doanh nghiệp vay được Bộ Tài chính (hoặc Ngân hàng Nhà nước) bảo lãnh (sau đây gọi chung là vay của Chính phủ). Các khoản vay này bao gồm cả vay ngắn hạn, trung hạn và dài hạn (có lãi hoặc không có lãi), các khoản bảo lãnh và các hình thức vay khác (như thoả thuận hoãn nợ hoặc vay mới trả cũ) với các chủ nợ nước ngoài.\nNguồn vốn vay Chính phủ bao gồm vốn vay từ các tổ chức tài chính tiền tệ quốc tế và Chính phủ các nước. Đối với các nguồn vốn này các Bộ, ngành, địa phương và doanh nghiệp không được thoả thuận hoặc ký kết các hiệp định, hợp đồng vay nếu không được Chính phủ uỷ quyền.\nBộ Tài chính là cơ quan đầu mối của Chính phủ chịu trách nhiệm quản lý về mặt tài chính việc sử dụng vốn vay và trả nợ nước ngoài của Chính phủ.\nII. CÁC QUY ĐỊNH CHUNG VỀ QUẢN LÝ VỐN VAY\nVÀ TRẢ NỢ NƯỚC NGOÀI CỦA CHÍNH PHỦ\n.\n1. Tất cả các khoản vay và trả nợ nước ngoài của Chính phủ đều phải được tập trung quản lý qua Bộ Tài chính.\n2. Việc sử dụng vốn vay nước ngoài và chi trả nợ nước ngoài của Chính phủ được cân đối vào kế hoạch thu, chi Ngân sách Nhà nước hàng năm.\n3. Bộ Tài chính chịu trách nhiệm xem xét và tổng hợp kế hoạch tổng hạn mức vay và trả nợ nước ngoài của Chính phủ, tham khảo ý kiến của các cơ quan có liên quan của Chính phủ để trình Thủ tướng Chính phủ phê duyệt cùng với kế hoạch thu, chi Ngân sách Nhà nước hàng năm.\nIII. LẬP KẾ HOẠCH TỔNG HẠN MỨC VAY NỢ NƯỚC NGOÀI\nCỦA CHÍNH PHỦ.\n1. Đối tượng kế hoạch hoá. Được phân loại tuỳ theo mục đích, tính chất và phương thức sử dụng vốn như sau:\na) Vốn vay của Chính phủ để sử dụng cho các dự án đầu tư xây dựng cơ bản theo kế hoạch Nhà nước:\nĐối với các dự án đầu tư xây dựng cơ bản thuộc cơ sở hạ tầng, phúc lợi xã hội và các dự án khác không có khả năng hoàn vốn trực tiếp do Bộ Tài chính quản lý cấp phát vốn xây dựng cơ bản từ Ngân sách Nhà nước theo chế độ quản lý vốn đầu tư xây dựng cơ bản hiện hành.\nĐối với các dự án có khả năng hoàn vốn (kể cả các dự án đầu tư cho cơ sở hạ tầng), được Bộ Tài chính phối hợp với Ngân hàng Nhà nước thực hiện việc cho các doanh nghiệp vay lại.\nb) Vốn vay cho nhu cầu Ngân sách Nhà nước (bằng tiền hoặc bằng hàng hoá) được thực hiện theo chế độ quản lý vốn Ngân sách Nhà nước hiện hành. Vốn vay cho nhu cầu Ngân sách Nhà nước bao gồn cả các khoản do Chính phủ giao cho Bộ tài chính đi vay hoặc uỷ quyền cho các doanh nghiệp vay hộ cho Ngân sách Nhà nước.\nc) Vốn vay của các doanh nghiệp không được Chính phủ uỷ quyền nhưng được Chính phủ bảo lãnh được thực hiện theo Quy chế bão lãnh vayt nước ngoài đối với các khoản vay của Chính phủ ban hành theo Điều 20 của Nghị định số 58-CP ngày 30-8-1993.\n2. Căn cứ để xây dựng kế hoạch.\nKế hoạch tổng hạn mức vay nợ nước ngoài hàng năm được xây dựng trên cơ sở nhu cầu thực tế về sử dụng vốn vay nước ngoài trong năm kế hoạch được xác định trên các căn cứ chủ yếu sau đây:\nVốn vay cho các dự án đã được ký kết trong các Hiệp định, hợp đồng vay vốn với nước ngoài (do Chính phủ ký kết hoặc uỷ quyền cho các doanh nghiệp ký có sự bảo lãnh của Chính phủ).\nNhu cầu vốn vay nước ngoài cho các dự án đầu tư xây dựng cơ bản dự kiến bắt đầu thực hiện từ năm kế hoạch đã có đối tác nước ngoài nhưng chưa ký kết được hiệp định, hợp đồng vay.\nCân đối thu chi Ngân sách Nhà nước năm kế hoạch và dự kiến nhu cầu vay vốn nước ngoài để bù đắp thiếu hụt ngân sách.\nKhả năng trả nợ nước ngoài trong năm kế hoạch.\n3. Trình tự lập và xét duyệt kế hoạch vay nước ngoài.\na) Vốn vay cho các dự án đầu tư xây dựng cơ bản thuộc nguồn vốn vay của Chính phủ.\na.1. Đối với các dự án đã có đối tác nước ngoài nhưng chưa ký hiệp định, hợp đồng vay:\nCác Bộ, ngành, địa phương hướng dẫn các đơn vị trực thuộc lập các dự án xây dựng cơ bản có nhu cầu vay vốn nước ngoài theo đúng Điều lệ Quản lý xây dựng cơ bản hiện hành, sau đó xét duyệt và tổng hợp lại để báo cáo Uỷ ban Kế hoạch Nhà nước, Bộ Tài chính và Ngân hàng Nhà nước để xem xét và đưa vào cân đối kế hoạch tổng hợp trình Chính phủ. Các kế hoạch tổng hợp này cần được lập theo mẫu hướng dẫn tại phụ lục 1 kèm theo Thông tư này và được gửi cùng thời điểm với việc lập kế hoạch Ngân sách Nhà nước hàng năm (chậm nhất vào ngày 30 tháng 9 năm trước năm kế hoạch).\nTrên cơ sở các dự án đầu tư được Chính phủ thông qua chủ trương xây dựng, Hội đồng thẩm định Nhà nước các cấp trong quá trình xét duyệt luận chứng Kinh tế - kỹ thuật có trách nhiệm xem xét toàn diện tính hiệu quả của công trình, nhu cầu vay vốn nước ngoài, điều kiện vay trả... để phê duyệt luận chứng kinh tế - kỹ thuật.\nSau khi có luận chứng kinh tế - kỹ thuật được duyệt, các Bộ, ngành và địa phương cần tổng hợp và hoàn chỉnh bộ hồ sơ đăng ký vay vốn nước ngoài để gửi cho Bộ Tài chính, bộ hồ sơ gồm có:\nĐề nghị cho vay vốn chính thức của Bộ, ngành, địa phương chủ quản dự án (trong đó phân ra các dự án thực hiện theo phương thức cấp phát vốn xây dựng cơ bản hoặc cho vay lại trong nước).\nLuận chứng kinh tế - kỹ thuật hoặc dự án tiền khả thi được duyệt.\nDự thảo hợp đồng vay nước ngoài (nếu Bộ, ngành, địa phương đứng ra vay) hoặc đơn xin vay vốn nước ngoài của chủ dự án từ nguồn vốn vay của Chính phủ (nếu Chính phủ đứng ra ký vay).\nPhương thức vay và hoàn trả vốn trong đó nêu rõ lịch trình sử dụng vốn vay (hay rút vốn vay) và trả nợ.\nThủ trưởng các cơ quan chủ quản chịu trách nhiệm trước Chính phủ về đề nghị vay vốn cho các dự án thuộc phạm vi quản lý của mình.\nBộ Tài chính phối hợp với Uỷ ban Kế hoạch Nhà nước và các cơ quan liên quan xem xét toàn bộ hồ sơ đăng ký vay của từng dự án để trình Chính phủ cho phép ký kết các hiệp định, hợp đồng vay và quyết định phương thức sử dụng vốn vay và trả nợ, bao gồm:\nDự án được Ngân sách Nhà nước cấp phát từ nguồn vốn vay.\nDự án được Ngân sách Nhà nước chuyển vốn sang Ngân hàng để cho doanh nghiệp vay lại.\nDự án được Ngân sách Nhà nước cấp phát đầu tư một phần, một phần được vay lại quan Ngân hàng.\na.2. Vốn vay cho các dự án theo các Hiệp định, hợp đồng vay đã ký với nước ngoài và được thực hiện trong năm kế hoạch.\nCác chủ đầu tư công trình cần lập các kế hoạch rút và sử dụng vốn trong năm kế hoạch gửi cho các Bộ, ngành, địa phương chủ quản để tổng hợp báo cáo cho Bộ Tài chính. Báo cáo tổng hợp của các Bộ, ngành, địa phương cần gửi cho Bộ Tài chính chậm nhất vào ngày 30 tháng 9 năm trước năm kế hoạch theo mẫu biểu hướng dẫn tại phụ lục 2 kèm theo Thông tư này.\nb) Vốn vay cho nhu cầu Ngân sách Nhà nước.\nNếu là vốn vay bằng ngoại tệ cho nhu cầu Ngân sách Nhà nước sẽ do Bộ Tài chính trực tiếp lập kế hoạch, tham khảo ý kiến của các cơ quan có liên quan và trình Thủ tướng Chính phủ quyết định.\nNếu là vay vốn nước ngoài bằng hàng hoá:\nCăn cứ vào Hiệp định, hợp đồng đã ký với nước ngoài, Bộ Tài chính sẽ cùng Uỷ ban Kế hoạch Nhà nước, Bộ Thương mại và Bộ, ngành chủ quản xem xét để giao cho các đơn vị đầu mối đứng ra nhập hàng bán và nộp tiền vào Ngân sách Nhà nước.\nCác doanh nghiệp Nhà nước được giao nhiệm vụ cần căn cứ vào hướng dẫn của Bộ Tài chính và nội dụng cụ thể của các hợp đồng vay thương mại đã ký để lập các kế hoạch thu nộp tiền bán hàng cho Ngân sách Nhà nước.\nTrong trường hợp các đơn vị đầu mối nhận hàng được Bộ Tài chính cho phép thanh toán chậm đối với các loại vật tư hàng hoá nhập bằng vốn vay, thì căn cứ vào quyết định của Bộ Tài chính, các đơn vị trên có trách nhiệm lập các kế hoạch thu tiền và thanh toán với Ngân sách Nhà nước kịp thời bảo đảm kế hoạch trả nợ đã ký với nước ngoài.\nToàn bộ các bản Hiệp định, hợp đồng vay nước ngoài nói ở điểm a và b nói trên nếu do doanh nghiệp được Chính phủ uỷ quyền ký kết, thì chậm nhất sau 30 này kể từ ngày ký chính thức phải gửi bản gốc cho Bộ Tài chính để đăng ký vào hồ sơ nợ nước ngoài của Chính phủ. Nếu là vốn vay nước ngoài bằng hàng hoá thì đồng gửi một bản sao cho Bộ Thương mại để theo dõi và quản lý, nếu là Hiệp định vay ODA thì Bộ Ngoại giao gửi bản sao Hiệp định gốc cho Bộ Tài chính chậm nhất là 15 ngày sau khi cơ quan được Chính phủ uỷ quyền ký kết giao nộp Hiệp định gốc cho Bộ ngoại giao lưu giữ theo đúng quy chế quản lý ODA.\nc) Vốn vay các doanh nghiệp không được Chính phủ uỷ quyền nhưng được Chính phủ đứng ra bảo lãnh.\nViệc bảo lãnh vốn vay nước ngoài của doanh nghiệp thực hiện theo quy chế bảo lãnh vốn vay nước ngoài của Chính phủ.\nTrường hợp vay cho đầu tư xây dựng cơ bản (trừ vay góp vốn liên doanh) doanh nghiệp phải tuân thủ trình tự lập và xét duyệt dự án xây dựng cơ bản hiện hành.\nd) Kế hoạch tổng hạn mức vay của các doanh theo phương thức tự vay tự trả không do Chính phủ uỷ quyền hoặc bảo lãnh, do Ngân hàng Nhà nước hướng dẫn lập và gửi cho Bộ Tài chính để tổng hợp cùng kế hoạch tổng hạn mức vay nước ngoài của Chính phủ theo hướng dẫn của Thông tư này, tham khảo ý kiến của các cơ quan có liên quan của Chính phủ và trình Thủ tướng Chính phủ quyết định.\nIV. LẬP KẾ HOẠCH TRẢ NỢ NƯỚC NGOÀI CỦA CHÍNH PHỦ\nHàng năm, trên cơ sở nghĩa vụ phải trả nợ của Nhà nước với nước ngoài theo các Hiệp định và hợp đồng vay và khả năng của Ngân sách Nhà nước, Bộ Tài chính sẽ lập kế hoạch trả nợ nước ngoài để trình Thủ tướng Chính phủ duyệt và ghi vào kế hoạch Ngân sách Nhà nước.\nĐối với các khoản vay cho các doanh nghiệp vay lại từ nguồn vốn vay của Chính phủ qua hệ thống Ngân hàng Thương mại, thì các Ngân hàng được Bộ Tài chính và Ngân hàng Nhà nước chỉ định làm đầu mối nhận vốn vay nước ngoài để cho các doanh nghiệp vay lại có trách nhiệm lập kế hoạch hoàn trả vốn vay của Ngân sách Nhà nước gửi cho Bộ Tài chính. Các kế hoạch này căn cứ vào các điều kiện, điều khoản đã được thoả thuận giữa Bộ Tài chính và Ngân hàng Nhà nước cho từng khoản vay nước ngoài cụ thể.\nCác doanh nghiệp sử dụng vốn vay của Chính phủ theo hình thức vay lại có trách nhiệm lập kế hoạch hoàn trả vốn vay và gửi cho Ngân hàng Thương mại nơi mình giao dịch theo đúng quy định tại khế ước vay nợ để Ngân hàng Thương mại tổng hợp.\nPHỤ LỤC 1\nKẾ HOẠCH VAY VỐN CHO CÁC DỰ ÁN ĐẦU TƯ\nXÂY DỰNG CƠ BẢN NĂM CỦA\nBỘ (NGÀNH, ĐỊA PHƯƠNG)\n(Đối với các dự án đã có đối tác nước ngoài nhưng chưa ký hợp đồng vay)\nPHẦN A. SỐ LIỆU TỔNG HỢP\nTổng số vốn\nđầu tư\nDự kiến vốn vay\nnước ngoài\nMục đích sử dụng\nvốn vay\nDự kiến rút và sử dụng\nvốn vay năm kế hoạch\nTên dự\nán công\ntrình\nNgoại\ntệ\nTiền\nViệt\nNam\nVay\ncủa ai\nSố\ntiền\nvay\nMua sắm\nthiết\nbị\nhàng hóa\nThuê\nxây\nlắp\nChi\nphí\nkhác\nTổng\nsố\nPhần đề\nnghị\nNgân\nsách\nN.nước\ncấp\nPhần\nvay\nlại\nqua\nNgân\nhàng\nGhi\nchú\nPHẦN B.\nTHUYẾT MINH CỤ THỂ VỀ CÁC DỰ ÁN VAY\nTrong đó tập trung vào các mục chính sau:\nĐiều kiện vay và trả nợ (lãi suất, phí vay, thời hạn trả, ân hạn).\nDự kiến rút vốn và sử dụng qua các năm.\nYêu cầu khác của phía nước ngoài (bảo lãnh, đặt cọc, giấy nhận nợ...).\nBộ trưởng Bộ......\nChủ tịch Uỷ ban Nhân dân tỉnh, thành phố...\n(Ký tên, đóng dấu)\nPHỤ LỤC 2\nKẾ HOẠCH RÚT VỐN VAY VÀ SỬ DỤNG CHO CÁC DỰ ÁN ĐẦU TƯ XÂY DỰNGCƠ BẢN NĂM...\nCỦA BỘ (NGÀNH, ĐỊA PHƯƠNG)...\n(Đối với các dự án vay đã ký Hiệp định, hợp đồng vay nước ngoài)\nPHẦN A. SỐ LIỆU TỔNG HỢP\nHiệp định, hợp\nđồng vay\nĐã rút vốn\nKế hoạch rút vốn vay sử dụng trong năm\nTên dự\nChia ra\nán\nSố\nngày\nVay\ncủa ai\nTổng\nsố tiền\nvay\nTrong\nnăm\nhiện\nhàng\nLũy\nkế\nTổng\nsố\nChia ra\nxây dựng\ncơ bản\nkhi thiết\nbị về\nCấp\nphát\nngoại tệ\nnhập\nNgân\nsách\nchi cho vay\nnhập\nVay\nlại\ntừ\nngân\nhàng\nGhi\nchú\nPHẦN B.\nTHUYẾT MINH CỤ THỂ\nThuyết minh đối với các dự án đã đến hạn trả nợ nước ngoài (kể cả gốc + lãi)\nĐã trả nợ nước ngoài đến cuối năm hiện hành (gốc + lãi).\nDự kiến số trả nợ nước ngoài năm kế hoạch (gốc + lãi).\nTình hình sử dụng vốn vay.\nBộ trưởng Bộ...\nChủ tịch Uỷ ban Nhân dân...\n(Ký tên, đóng dấu)\nV. ĐIỀU KHOẢN THI HÀNH\n1. Hàng năm, chậm nhất trước ngày 30 tháng 9, các Bộ, ngành, địa phương có trách nhiệm báo cáo tình hình sử dụng vốn vay nước ngoài của các dự án do mình quản lý và đăng ký kế hoạch vay và sử dụng vốn trong năm kế hoạch gửi cho Bộ Tài chính, Uỷ ban Kế hoạch Nhà nước và Ngân hàng Nhà nước Việt Nam.\n2. Trong quá trình thực hiện kế hoạch tổng hạn mức vay nợ hàng năm, nếu có sự bổ sung hoặc sửa đổi so với kế hoạch được duyệt, các Bộ, ngành, địa phương cần thực hiện đúng theo thủ tục đã quy định tại Thông tư này.\n3. Định kỳ hoặc đột xuất, Bộ Tài chính và Ngân hàng Nhà nước sẽ phối hợp với các cơ quan liên quan tiến hành công tác kiểm tra, thanh tra tình hình lập và thực hiện các kế hoạch vay và trả nợ nước ngoài của doanh nghiệp.\n4. Thông tư này có hiệu lực kể từ ngày ký, các Bộ, ngành, địa phương triển khai ngay việc hướng dẫn việc lập kế hoạch, báo cáo các dự án vay cho đơn vị trực thuộc theo tinh thần hướng dẫn tại Thông tư này. Trong quá trình thực hiện nếu có gì vướng mắc, đề nghị các Bộ, ngành, địa phương phản ánh kịp thời cho Bộ Tài chính để xử lý./.",
  "content_length": 12960,
  "crawled_at": "2025-12-11T17:18:12.732253"
}