{
  "id": "10433",
  "title": "Document 10433",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=10433",
  "info": {},
  "content": "LUẬT\nSỬA ĐỔI, BỔ SUNGMỘT SỐ ĐIỀU CỦA LUẬT\nTỔ CHỨC TOÀ ÁN NHÂN DÂN\nCăn cứ vào Điều 84 của Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 1992;\nLuật này sửa đổi, bổ sung một số điều của Luật Tổ chức Toà án nhân dân được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam thông qua ngày 6 tháng 10 năm 1992.\nĐiều 1\nSửa đổi, bổ sung một số điều của Luật Tổ chức Toà án nhân dân như sau:\n1- Điều 1 được bổ sung:\n\"Điều 1\nToà án nhân dân tối cao, các Toà án nhân dân địa phương, các Toà án quân sự và các Toà án khác do Luật định là các cơ quan xét xử của nước Cộng hoà xã hội chủ nghĩa Việt Nam.\nToà án xét xử những vụ án hình sự, dân sự, hôn nhân và gia đình, lao động, kinh tế và giải quyết những việc khác theo quy định của pháp luật.\nTrong phạm vi chức năng của mình, Toà án có nhiệm vụ bảo vệ pháp chế xã hội chủ nghĩa ; bảo vệ chế độ xã hội chủ nghĩa và quyền làm chủ của nhân dân ; bảo vệ tài sản của Nhà nước, của tập thể ; bảo vệ tính mạng, tài sản, tự do, danh dự và nhân phẩm của công dân.\nBằng hoạt động của mình, Toà án góp phần giáo dục công dân trung thành với Tổ Quốc, chấp hành nghiêm chỉnh pháp luật, tôn trọng những quy tắc của cuộc sống xã hội, ý thức đấu tranh chống và phòng ngừa tội phạm, các vi phạm pháp luật khác.\"\n2- Điều 7 được bổ sung:\n\"Điều 7\nToà án xét xử công khai, trừ trường hợp cần xét xử kín để giữ gìn bí mật Nhà nước, thuần phong mỹ tục của dân tộc hoặc để giữ bí mật của các đương sự theo yêu cầu chính đáng của họ.\"\n3- Điều 8 được bổ sung:\n\"Điều 8\nToà án xét xử theo nguyên tắc mọi công dân đều bình đẳng trước pháp luật, không phân biệt nam, nữ, dân tộc, tín ngưỡng, tôn giáo, thành phần xã hội, địa vị xã hội ; các cơ sở sản xuất, kinh doanh thuộc mọi thành phần kinh tế đều bình đẳng trước pháp luật.\"\n4- Khoản 2 Điều 17 được bổ sung:\n\"2. Cơ cấu tổ chức của Toà án nhân dân tối cao gồm:\n- Hội đồng Thẩm phán Toà án nhân dân tối cao;\n- Uỷ ban Thẩm phán Toà án nhân dân tối cao;\n- Toà án quân sự Trung ương, Toà hình sự, Toà dân sự, Toà kinh tế và các Toà phúc thẩm Toà án nhân dân tối cao ; trong trường hợp cần thiết, Uỷ ban thường vụ Quốc hội quyết định thành lập các Toà chuyên trách khác theo đề nghị của Chánh án Toà án nhân dân tối cao ;\n- Bộ máy giúp việc.\"\n5- Điều 19 được bổ sung khoản 4:\n\"4. Giải quyết những việc khác theo quy định của pháp luật.\"\n6- Khoản 1 Điều 21 được bổ sung:\n\"1. Hội đồng Thẩm phán Toà án nhân dân tối cao có nhiệm vụ, quyền hạn sau đây:\n- Giám đốc thẩm, tái thẩm những vụ án mà bản án, quyết định đã có hiệu lực pháp luật của Uỷ ban Thẩm phán Toà án nhân dân tối cao bị kháng nghị theo quy định của pháp luật tố tụng;\n- Hướng dẫn các Toà án áp dụng thống nhất pháp luật ;\n- Tổng kết kinh nghiệm xét xử;\n- Chuẩn bị dự án luật để trình Quốc hội, dự án pháp lệnh để trình Uỷ ban thường vụ Quốc hội.\"\n7- Khoản 3 Điều 22 được sửa đổi:\n\"3. Uỷ ban Thẩm phán Toà án nhân dân tối cao có nhiệm vụ, quyền hạn sau đây:\n- Giám đốc thẩm, tái thẩm những vụ mà bản án, quyết định đã có hiệu lực pháp luật bị kháng nghị theo quy định của pháp luật tố tụng;\n- Hướng dẫn các Toà án thực hiện nghị quyết của Hội đồng Thẩm phán Toà án nhân dân tối cao;\n- Thông qua báo cáo của Chánh án Toà án nhân dân tối cao về công tác của Toà án để trình Quốc hội, Uỷ ban thường vụ Quốc hội và Chủ tịch nước.\"\n8- Điều 23 được bổ sung:\n\"Điều 23\n1. Toà hình sự, Toà dân sự, Toà kinh tế Toà án nhân dân tối cao có Chánh Toà, các Phó Chánh toà, Thẩm phán, Thư ký Toà án.\n2. Toà hình sự, Toà dân sự Toà án nhân dân tối cao có nhiệm vụ, quyền hạn sau đây:\n- Sơ thẩm đồng thời chung thẩm những vụ án theo quy định của pháp luật tố tụng ;\n- Giám đốc thẩm, tái thẩm những vụ án mà bản án, quyết định đã có hiệu lực pháp luật bị kháng nghị theo quy định của pháp luật tố tụng;\n3. Toà kinh tế Toà án nhân dân tối cao giám đốc thẩm, tái thẩm những vụ mà bản án, quyết định đã có hiệu lực pháp luật bị kháng nghị theo quy định của pháp luật tố tụng.\"\n9- Khoản 2 Điều 24 được sửa đổi, bổ sung:\n\"2. Các Toà phúc thẩm Toà án nhân dân tối cao có nhiệm vụ, quyền hạn sau đây:\n- Phúc thẩm những vụ án mà bản án, quyết định sơ thẩm chưa có hiệu lực pháp luật của Toà án cấp dưới trực tiếp bị kháng cáo, kháng nghị theo quy định của pháp luật tố tụng;\n- Giải quyết khiếu nại đối với các quyết định của Toà án nhân dân tỉnh, thành phố trực thuộc Trung ương về tuyên bố phá sản doanh nghiệp theo quy định của pháp luật.\"\n10. Khoản 7 Điều 25 được sửa đổi:\n7. Báo cáo công tác của các Toà án trước Quốc hội, Uỷ ban thường vụ Quốc hội và Chủ tịch nước;\"\n11- Khoản 2 Điều 26 được bổ sung:\n\"2. Kháng nghị theo thủ tục giám đốc thẩm bản án, quyết định đã có hiệu lực pháp luật của các Toà án cấp dưới theo quy định của pháp luật tố tụng;\"\n12- Khoản 1 Điều 27 được bổ sung:\n\"1. Cơ cấu tổ chức của Toà án nhân dân tỉnh, thành phố trực thuộc Trung ương gồm:\n- Uỷ ban Thẩm phán;\n- Toà hình sự, Toà dân sự, Toà kinh tế ; trong trường hợp cần thiết Uỷ ban thường vụ Quốc hội quyết định thành lập các Toà chuyên trách khác theo đề nghị của Bộ trưởng Bộ Tư pháp sau khi thống nhất ý kiến với Chánh án Toà án nhân dân tối cao;\n- Bộ máy giúp việc\".\n13- Điều 28 được bổ sung:\n\"Điều 28\nToà án nhân dân tỉnh, thành phố trực thuộc Trung ương có thẩm quyền:\n1. Sơ thẩm những vụ án theo quy định của pháp luật tố tụng;\n2. Phúc thẩm những vụ án mà bản án, quyết định sơ thẩm chưa có hiệu lực pháp luật của Toà án cấp dưới bị kháng cáo, kháng nghị theo quy định của pháp luật tố tụng ;\n3. Giám đốc thẩm, tái thẩm những vụ án mà bản án, quyết định đã có hiệu lực pháp luật của Toà án cấp dưới bị kháng nghị theo quy định của pháp luật tố tụng ;\n4. Giải quyết những việc khác theo quy định của pháp luật\".\n14- Khoản 2 Điều 29 được sửa đổi:\n\"2. Uỷ ban Thẩm phán Toà án nhân dân tỉnh, thành phố trực thuộc trung ương có nhiệm vụ, quyền hạn sau đây:\n- Giám đốc thẩm, tái thẩm những vụ án mà bản án, quyết định đã có hiệu lực pháp luật của Toà án cấp dưới bị kháng nghị;\n- Bảo đảm việc áp dụng thống nhất pháp luật tại Toà án cấp mình và các Toà án cấp dưới;\n- Tổng kết kinh nghiệm xét xử;\n- Thông qua báo cáo của Chánh án Toà án nhân dân tỉnh, thành phố trực thuộc trung ương về công tác của các Toà án ở địa phương để báo cáo trước Hội đồng nhân dân cùng cấp và với Toà án nhân dân tối cao\".\n15. Điều 30 được sửa đổi, bổ sung:\n\"Điều 30\n1. Các Toà án chuyên trách của Toà án nhân dân tỉnh, thành phố trực thuộc Trung ương có Chánh toà, Phó Chánh toà, các Thẩm phán, Thư ký Toà án.\n2. Toà hình sự, Toà dân sự Toà án nhân dân tỉnh, thành phố trực thuộc trung ương có nhiệm vụ, quyền hạn sau đây:\n- Sơ thẩm những vụ án theo quy định của pháp luật tố tụng;\n- Phúc thẩm những vụ án mà bản án, quyết định sơ thẩm chưa có hiệu lực pháp luật của Toà án cấp dưới bị kháng cáo, kháng nghị theo quy định của pháp luật tố tụng;\n3. Toà kinh tế Toà án nhân dân tỉnh, thành phố trực thuộc trung ương có nhiệm vụ, quyền hạn sau đây:\n- Sơ thẩm những vụ án kinh tế theo quy định của pháp luật tố tụng;\n- Phúc thẩm những vụ án kinh tế mà bản án, quyết định sơ thẩm chưa có hiệu lực pháp luật của Toà án cấp dưới bị kháng cáo, kháng nghị theo quy định của pháp luật tố tụng;\n- Giải quyết việc phá sản doanh nghiệp theo quy định của pháp luật\".\n16- Khoản 1 Điều 31 được sửa đổi:\n\"1. Chánh án Toà án nhân dân tỉnh, thành phố trực thuộc Trung ương có nhiệm vụ, quyền hạn say đây:\n- Tổ chức công tác xét xử;\n- Chủ toạ các phiên họp của Uỷ ban Thẩm phán;\n- Kháng nghị theo thủ tục giám đốc thẩm, tái thẩm bản án, quyết định đã có hiệu lực pháp luật của các Toà án cấp dưới theo quy định của pháp luật tố tụng;\n- Bổ nhiệm, miễn nhiệm, cách chức Chánh Toà, Phó Chánh toà các Toà chuyên trách và các chức vụ khác trong Toà án cấp mình, trừ Phó Chánh án, Thẩm phán;\n- Tổ chức bồi dưỡng nhiệp vụ cho Thẩm phán, Hội thẩm và cán bộ Toà án cấp mình và cấp dưới;\n- Báo cáo công tác của các Toà án địa phương trước Hội đồng nhân dân cùng cấp và với Toà án nhân dân tối cao\".\nĐiều 2\nLuật này có hiệu lực kể từ ngày 01 tháng 7 năm 1994.\nNhững quy định trước đây trái với Luật này đều bãi bỏ.\nĐiều 3\nChính phủ, Toà án nhân dân tối cao trong phạm vi chức năng của mình hướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá IX, kỳ họp thứ tư thông qua ngày 28 tháng 12 năm 1993.",
  "content_length": 8173,
  "crawled_at": "2025-12-11T17:23:30.172136"
}