{
  "id": "10478",
  "title": "Document 10478",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=10478",
  "info": {
    "Quỹ bảo toàn vốn trích định kỳ hàng tháng": "=",
    "Quỹ bảo toàn vốn phải có năm báo cáo": "=",
    "Quỹ bảo toàn vốn tạm trích hàng tháng": "="
  },
  "content": "THÔNG TƯ\nCỦA BỘ TÀI CHÍNH\nHướng dẫn chế độ bảo toàn và phát triển vốn đối với\ncác Ngân hàng thương mại quốc doanh, Ngân hàng đầu tư và phát triển\nThi hành Chỉ thị số 138/CT ngày 25-4-1991 của Chủ tịch Hội đồng Bộ trưởng (nay là Thủ tướng Chính phủ) về việc mở rộng diện trao quyền sử dụng, trách nhiệm bảo toàn và phát triển vốn sản xuất - kinh doanh cho đơn vị cơ sở kinh tế quốc doanh;\nThi hành Quyết định số 332-HĐBT ngày 23-10-1991 của Hội đồng Bộ trưởng (nay là Chính phủ) về bảo toàn và phát triển vốn kinh doanh đối với các doanh nghiệp Nhà nước.\nSau khi trao đổi ý kiến với Ngân hàng Nhà nước Việt Nam, xuất phát từ tính chất, đặc điểm hoạt động của các Ngân hàng thương mại quốc doanh, Ngân hàng đầu tư và phát triển (gọi tắt là các Ngân hàng quốc doanh), Bộ Tài chính hướng dẫn chế độ bảo toàn và phát triển vốn đối với các Ngân hàng quốc doanh như sau:\nI- NHỮNG QUY ĐỊNH CHUNG\n1. Phạm vi, trách nhiệm bảo toàn và phát triển vốn kinh doanh của Ngân hàng quốc doanh được thực hiện theo đúng quy định tại các Thông tư số 31/TC-CN ngày 27-5-1991 và số 82 TC/CN ngày 31-12-1991 của Bộ Tài chính hướng dẫn chế độ bảo toàn và phát triển vốn kinh doanh đối với các doanh nghiệp Nhà nước.\n2. Nội dung chế độ bảo toàn và phát triển vốn cố định Nhà nước giao cho Ngân hàng quốc doanh sử dụng được thực hiện theo hướng dẫn tại Thông tư số 82-TC/CN ngày 31-12-1991 của Bộ Tài chính. Riêng vốn hoạt động (là vốn Nhà nước giao không bao gồm vốn cố định), các Ngân hàng quốc doanh thực hiện chế độ bảo toàn và phát triển theo hướng dẫn tại Thông tư này.\n3. Hàng năm, cùng với việc kiểm tra, xét duyệt quyết toán tài chính, Bộ Tài chính và Ngân hàng Nhà nước kiểm tra việc thực hiện chế độ bảo toàn, phát triển vốn của Ngân hàng quốc doanh, xác định số vốn phải bảo toàn đến 31-12 năm báo cáo và giao trách nhiệm bảo toàn vốn cho năm tiếp theo.\nII- CHẾ ĐỘ BẢO TOÀN VÀ PHÁT TRIỂN VỐN HOẠT ĐỘNG\nA. NGUYÊN TẮC CHUNG:\n1. Vốn hoạt động phải bảo toàn và phát triển của Ngân hàng quốc doanh gồm các loại vốn được hình thành từ các nguồn:\na) Vốn ngân sách Nhà nước cấp và vốn có nguồn gốc từ ngân sách Nhà nước (gọi chung là vốn ngân sách Nhà nước cấp), gồm:\nVốn điều lệ được cấp.\nCác khoản vốn được cấp khác.\nb) Vốn tự bổ sung của Ngân hàng quốc doanh gồm:\nQuỹ phát triển kỹ thuật nghiệp vụ.\nQuỹ dự trữ bổ sung vốn điều lệ.\nQuỹ dự trữ đề phòng rủi ro.\nc) Vốn Nhà nước chuyển giao cho Ngân hàng quốc doanh để cho vay theo đối tượng và lãi suất chỉ định của Nhà nước, (gọi tắt là vốn Nhà nước để cho vay chỉ định).\n2. Vốn hoạt động Nhà nước giao cho Ngân hàng quốc doanh bảo toàn theo nguyên tắc:\na) Đối với vốn ngân sách Nhà nước cấp và vốn tự bổ sung: các Ngân hàng quốc doanh phải bảo toàn theo chỉ số trượt giá thị trường.\nb) Đối với vốn Nhà nước để cho vay chỉ định Ngân hàng quốc doanh phải bảo toàn theo chênh lệch giữa lãi suất chỉ định và phí định mức hoạt động Ngân hàng (bao gồm phí, thuế, lãi) theo thiết kế lãi suất của Ngân hàng Nhà nước.\n3. Nguồn để bảo toàn vốn của Ngân hàng quốc doanh là quỹ bảo toàn vốn trích được hàng năm được cộng vào vốn gốc đã giao để xác định số vốn phải bảo toàn trong năm kế tiếp.\nB. PHƯƠNG PHÁP TRÍCH QUỸ BẢO TOÀN VỐN HOẠT ĐỘNG\n1. Định kỳ hàng tháng, Ngân hàng quốc doanh căn cứ vào số vốn phải bảo toàn đầu năm và biến động hợp lệ của số vốn này đến ngày cuối tháng để tạm trích quỹ bảo tồn vốn cho từng loại vốn như sau:\na) Đối với vốn ngân sách Nhà nước cấp và vốn tự bổ sung:\nĐến ngày cuối tháng, trước khi lập báo cáo tài chính tháng, Ngân hàng quốc doanh ghi chi phí nghiệp vụ để hình thành quỹ bảo toàn vốn theo cách tính khác.\nQuỹ bảo toàn vốn trích định kỳ hàng tháng\n=\nSố vốn N S N N cấp và vốn tự bổ sung có đến ngày cuối tháng\nx\nChỉ số giá thị trường công bố cho tháng\nViệc hạch toán chi phí để trích quỹ bảo toàn vốn từng tháng chỉ được thực hiện trong trường hợp không làm kết quả tài chính của tháng đó bị lỗ.\nĐến cuối năm, trước thời điểm quyết toán, Ngân hàng quốc doanh căn cứ vào chỉ số trượt giá thị trường bình quân năm được Tổng cục Thống kê công bố và số vốn Nhà nước giao phải bảo toàn trong năm để xác định quỹ bảo toàn vốn phải có năm báo cáo.\nQuỹ bảo toàn vốn phải có năm báo cáo\n=\nVốn Nhà nước giao phải bảo toàn năm báo cáo\nx\nChỉ số trượt giá\nbình quân năm\nSố vốn Nhà nước giao phải bảo toàn năm báo cáo là số vốn giao đầu năm và biến động hợp lệ của số vốn nay trong năm.\nQuỹ bảo toàn vốn phải có được xác định nêu trên là số liệu làm căn cứ để điều chỉnh quỹ bảo toàn vốn đã hình thành trong năm (quỹ bảo toàn vốn đã trích được hàng tháng).\nNếu quỹ bảo toàn vốn đã có lớn hơn quỹ bảo toàn vốn phải có thi Ngân hàng quốc doanh phải chi giảm chi phí phần đã trích vượt. Ngược lại, nếu quỹ bảo toàn vốn đã có nhỏ hơn quỹ bảo toàn vốn phải có, Ngân hàng quốc doanh phải trích thêm vào chi phí để có quỹ bảo toàn vốn.\nb) Đối với quỹ Nhà nước, chuyển giao cho Ngân hàng quốc doanh để cho vay theo lãi suất chỉ định:\nHàng tháng, vào ngày cuối tháng, Ngân hàng quốc doanh căn cứ vào số vốn Nhà nước đã chuyển giao đến cuối tháng và phần chênh lệch lãi suất cho vay chỉ định với phí định mức để tạm trích quỹ bảo toàn vốn:\nQuỹ bảo toàn vốn tạm trích hàng tháng\n=\nVốn giao để cho vay theo lãi suất chỉ định\nx\nLãi suất cho vay chỉ định phí định mức hoạt động Ngân hàng\nQuỹ bảo toàn vốn xác định theo công thức trên được hạch toán vào chi phí của Ngân hàng quốc doanh.\nVề nguyên tắc, quỹ bảo toàn vốn trích được các tháng trong năm sẽ được coi là quỹ bảo toàn vốn cho số vốn Nhà nước giao của năm báo cáo. Tuy nhiên, do tính chất của việc cho vay chỉ định và có thể xảy ra tình trạng việc thích bảo toàn vốn của Ngân hàng quốc doanh sẽ dẫn đến kết quả tài chính năm bị lỗ. Trong trường hợp này, Ngân hàng quốc doanh báo cáo Bộ Tài chính và Ngân hàng Nhà nước trong quyết toán năm để xin tạm hoãn một phần bảo tồn vốn sang năm sau.\nTrường hợp lãi suất cho vay chỉ định bằng hoặc thấp hơn phí định mức hoạt động Ngân hàng, Ngân hàng quốc doanh được miễn trích bảo toàn vốn.\nc) Đối với các Ngân hàng quốc doanh có hoạt động kinh doanh ngoại tệ và vàng bạc sẽ có phát sinh các khoản chênh lệch tỉ giá và chênh lệch giá trong năm hoạt động.\nĐến ngày 31/12 hàng năm, xử lý như sau:\nNếu chênh lệch tỉ giá, chênh lệch giá là số dương: Ngân hàng quốc doanh hạch toán tăng thu nhập.\nNếu chênh lệch tỉ giá, chêch lệch giá số âm: Ngân hàng quốc doanh hạch toán phân bổ một phần vào chi phí.\nVề nguyên tắc, trong quyết toán năm của Ngân hàng quốc doanh không còn theo các khoản chênh lệch tỉ giá và chênh lệch giá.\n2. Quỹ bảo toàn vốn hoạt động trích được trong năm được hạch toán riêng theo hướng dẫn của Ngân hàng quốc doanh, gồm:\nBảo toàn vốn từ nguồn chi phí theo trượt giá\nBảo toàn vốn từ lãi cho vay chỉ định.\nViệc xử lý bảo toàn vốn chỉ thực hiện sau khi Bộ Tài chính và Ngân hàng Nhà nước duyệt quyết toán năm.\nC. TRÁCH NHIỆM BẢO TOÀN VỐN HOẠT ĐỘNG\n1. Cùng với việc xét duyệt quyết toán tài chính hàng năm, Bộ Tài chính và Ngân hàng Nhà nước xác định trách nhiệm bảo toàn vốn của Ngân hàng quốc doanh như sau:\nNếu vốn hoạt động không được bảo toàn do không trích đủ quỹ bảo toàn vốn thì Ngân hàng quốc doanh phải trích bổ sung cho đủ từ các nguồn theo quy định tại phần B của Thông tư này.\nTrường hợp vốn hoạt động không được bảo toàn do Ngân hàng quốc doanh có khó khăn trong việc tạo nguồn bảo toàn vốn vì kết quả tài chính năm không còn lợi tức thì trước hết quỹ bảo toàn vốn đã trích được trong năm phải xử lý để bảo toàn vốn ngân sách Nhà nước cấp, nếu chưa đủ. Nếu nguồn vốn tự bổ sung chuyển sang cũng chưa đủ thì Ngân hàng quốc doanh có trách nhiệm phải trích bù đắp trong năm sau, đồng thời, phải phân tích rõ nguyên nhân, lập phương án xử lý khoản bảo toàn vốn thiếu này báo cáo với Bộ Tài chính và Ngân hàng Nhà nước trong quyết toán tài chính năm và do các cơ quan này duyệt y.\n2. Quỹ bảo toàn vốn hoạt động của các Ngân hàng quốc doanh sau khi được công nhận sẽ được kết chuyển một lần cho từng loại vốn phải bảo toàn:\nQuỹ bảo toàn vốn ngân sách Nhà nước cấp và vốn tự bổ sung được kết chuyển vào vốn ngân sách Nhà nước và vốn tự bổ sung theo tỉ trọng của từng loại vốn đã giao đầu năm.\nQuỹ bảo toàn vốn cho vay theo lãi suất chỉ định được hạch toán bổ sung vào vốn Nhà nước chuyển giao để cho vay chỉ định.\n3. Ngoài trách nhiệm bảo toàn vốn, Ngân hàng quốc doanh có trách nhiệm phát triển vốn trên cơ sở nâng dần hàng năm tỉ lệ trích quỹ phát triển kỹ thuật nghiệp vụ từ lợi nhuận để lại.\nIII- ĐIỀU KHOẢN THI HÀNH\n1. Chế độ bảo toàn và phát triển vốn quy định tại Thông tư này áp dụng đối với các Ngân hàng quốc doanh từ 1-1-1993 và cho cả việc xét duyệt quyết toán và bảo toàn vốn năm 1992.\n2. Ngân hàng Nhà nước Việt Nam hướng dẫn cụ thể về hạch toán bảo toàn vốn cho Ngân hàng quốc doanh.\nTrong quá trình tổ chức thực hiện, nếu phát sinh các vướng mắc, đề nghị phản ánh kịp thời về Bộ Tài chính để nghiên cứu, bổ sung hoàn thiện./.",
  "content_length": 8792,
  "crawled_at": "2025-12-11T17:08:08.998232"
}