{
  "id": "10470",
  "title": "Document 10470",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=10470",
  "info": {
    "Hạng đất": "Loại một",
    "Hạng 1": "600",
    "Hạng 2": "380",
    "Hạng 3": "230",
    "Hạng 4": "140",
    "Hạng 5": "85",
    "Hạng 6": "42",
    "Loại đô thị": "Loại đường phố",
    "Loại 1": "1",
    "Loại 2": "1",
    "Loại 3": "1",
    "Loại 4": "1",
    "Loại 5": "1"
  },
  "content": "NGHỊ ĐỊNH\nQuy định khung giá các loại đất để tính thuế chuyển quyền sử dụng đất, thu tiền khi giao đất, cho thuê đất, tính giá trị tài sản khi giao đất, bồi thường thiệt hại về đất khi thu hồi.\nCHÍNH PHỦ\nCăn cứ luật tổ chức chính phủ ngày 30 tháng 9 năm 1992;\nCăn cứ điều 12 Luật đất đai ngày 14 tháng 7 năm 1993;\nTheo đề nghị của Bộ trưởng Bộ tài chính;\nNGHỊ ĐỊNH\nĐiều 1:\nNay ban hành kèm theo Nghị định này, bảng khung giá chuẩn tối thiểu các loại đất làm cơ sở cho các địa phương xác định giá các loại đất, để tính thuế chuyển quyền sử dụng đất, thu tiền khi giao đất, cho thuê đất, tính giá trị tài sran khi giao đất, bồi thường thiệt hại về đất khi thu hồi.\nĐiều 2:\nGiá chuẩn các loại đất xác định như sau:\n1. Đối với đất nông nghiệp, đất lâm nghiệp, giá đất được xác định cho từng hạng đất tính thuế sử dụng đất nông nghiệp và chia theo ba loại xã: đồng bằng, trung du, miền núi.\n2. Đối với đất khu dân cư ở nông thôn, giá đất được xác định cho từng hạng đất và chia theo ba loại xã: đồng bằng, trung du, miền núi.\n3. Đối với đất khu dân cư ở các vùng ven đô thị, thị trấn, đầu mối giao thông và trục đường giao thông chính, khu thương mại, khu du lịch, khu công nghiệp, giá đất được xác định theo hai loại và chia sáu hạng đất.\n4. Đối với khu dân cư ở đô thị, giá đất được xác định cho năm loại đô thị theo quyết định số 132/HĐBT ngày 5 tháng 5 năm 1990 của Hội đồng Bộ trưởng (nay là Chính phủ). Trong mỗi loại đô thị chia ra ba đến bốn loại đường phố, trong mỗi loại đường phố chia ra bốn vị trí đất khác nhau.\nBộ Tài chính thống nhất với Bộ Xây dựng hướng dẫn cách phân loại đường phố và vị trí đất trên từng loại đường phố.\nĐiều 3:\nGiá cho thuê đất đối với các tổ chức, cá nhân là người nước ngoài hoặc xí nghiệp có vốn đầu tư nước ngoài có quy định riêng.\nĐiều 4:\nUỷ ban nhân dân các tỉnh, thành, thành phố trực thuộc trung ương căn cứ vào bảng khung giá chuẩn tối thiểu kèm theo Nghị định này để quy định giá các loại đất, hạng đất phù hợp với thực tế ở địa phương mình.\nGiá các loại đất do địa phương quy định thep sát giá thị trường và không được thấp hơn giá chuẩn quy định tại Nghị định này.\nTrường hợp giá thị trường có sự biến động từ 20% trở lên so với bảng giá chuẩn tối thiểu theo Nghị định này. Bộ Tài chính bàn thống nhất với Bộ Xây dựng, Tổng cục quản lý ruộng đất, Ban Vật giá Chính phủ điều chỉnh lại bảng khung giá chuẩn tối thiểu cho phù hợp.\nĐiều 5:\nNghị định này có hiệu lực thi hành từ ngày 15 tháng 10 năm 1993. Bộ Tài chính phối hợp với Bộ Xây dựng, Tổng cục Quản lý ruộng đất, Ban Vật giá Chính phủ hướng dẫn kiểm tra việc thực hiện nghị định này.\nBộ trưởng các Bộ, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch uỷ ban nhân dân các tỉnh, thành phố trực thuộc trung ương chịu trách nhiệm thi hành nghị định này.\nBẢNG KHUNG GIÁ CHUẨN TỐI THIỂU CÁC LOẠI ĐẤT\nĐể tính thuế chuyển quyền sử dụng đất, thu tiền khi giao đất, cho thuê đất, tính giá trị tài sản khi giao đất, bồi thường thiệt hại về đất khi thu hồi (ban hành kèm theo Nghị định số 80/CP ngày 6/11/1993 của Chính phủ)\n1. Đất nông nghiệp, đất lâm nghiệp\na. Đất cây trồng hàng năm và đất có mặt nước nuôi trồng thuỷ sản\n(Đơn vị tính: đồng/mét vuông)\nHạng đất\nXã đồng bằng\nXã trung du\nXã miền núi\nHạng 1\n1100\n-\n-\nHạng 2\n920\n690\n560\nHạng 3\n740\n555\n370\nHạng 4\n560\n420\n280\nHạng 5\n360\n270\n180\nHạng 6\n100\n75\n50\nb. Đất cây trồng lâu năm, đất lâm nghiệp (Đơn vị tính: đồng/m2)\nHạng đất\nXã đồng bằng\nXã trung du\nXã miền núi\nHạng 1\n800\n600\n400\nHạng 2\n680\n510\n340\nHạng 3\n490\n370\n245\nHạng 4\n250\n190\n125\nHạng 5\n70\n53\n35\n2. Đất khu dân cư ở nông thôn (Đơn vị tính: đồng/m2)\nHạng đất\nXã đồng bằng\nXã trung du\nXã miền núi\nHạng 1\n2200\n-\n-\nHạng 2\n1840\n1380\n920\nHạng 3\n1480\n1110\n740\nHạng 4\n1120\n840\n560\nHạng 5\n720\n540\n360\nHạng 6\n220\n150\n100\n3. Đất khu dân cư ở các vùng ven đô thị, thị trấn, đầu mối giao thông và trục đường giao thông chính, khu thương mại, khu du lịch, khu công nghiệp\n(Đơn vị tính: 1000đ/m2)\nHạng đất\nLoại một\nLoại hai\nHạng 1\n600\n250\nHạng 2\n380\n150\nHạng 3\n230\n72\nHạng 4\n140\n55\nHạng 5\n85\n32\nHạng 6\n42\n12\n4. Đất đô thị\n(Đơn vị tính: 1000đ/m2)\nLoại đô thị\nLoại đường phố\nMức giá chuẩn tối thiểu theo vị trí đất\nVị trí 1\nVị trí 2\nVị trí 3\nVị trí 4\nLoại 1\n1\n4600\n2760\n1380\n460\n2\n2700\n1620\n810\n270\n3\n1800\n1080\n540\n180\n4\n900\n540\n270\n90\nLoại 2\n1\n2600\n1560\n780\n260\n2\n1950\n1170\n580\n190\n3\n1300\n780\n390\n130\n4\n710\n420\n210\n70\nLoại 3\n1\n1600\n960\n400\n130\n2\n1200\n720\n300\n100\n3\n800\n480\n200\n70\n4\n400\n248\n100\n30\nLoại 4\n1\n800\n480\n200\n70\n2\n600\n360\n150\n50\n3\n400\n240\n100\n30\n4\n200\n120\n50\n16\nLoại 5\n1\n600\n330\n150\n50\n2\n400\n220\n100\n30\n3\n200\n110\n50\n16",
  "content_length": 4539,
  "crawled_at": "2025-12-11T17:08:37.921670"
}