{
  "id": "10495",
  "title": "Document 10495",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=10495",
  "info": {},
  "content": "NGHỊ QUYẾT\nVề công tác xây dựng pháp luật năm 1994\nQUỐC HỘI\nNƯỚC CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\nCăn cứ vào Điều 84 của Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam, Điều 62 và Điều 63 của Luật tổ chức Quốc hội;\nSau khi nghe Tờ trình của Uỷ ban thương vụ Quốc hội về dự kiến Chương trình xây dựng pháp luật năm 1994 và ý kiến của đại biểu Quốc hội.\nQUYẾT NGHỊ:\nI. Thông qua Chương trình xây dựng pháp luật năm 1994 gồm các dự án luật, pháp lệnh sau đây:\nA. CHƯƠNG TRÌNH CHÍNH THỨC:\na. Các dự án luật:\n1. Bộ luật lao động\n2. Bộ luật dân sự\nLuật tổ chức Hội đồng nhân dân và Uỷ ban nhân dân (sửa đổi)\nLuật bầu cử đại biểu Hội đồng nhân dân (sửa đổi )\nLuật khuyến khích đầu tư trong nước\nLuật thuế chuyển quyền sử dụng đất\nLuật doanh nghiệp Nhà nước\nLuật ngân sách Nhà nước\nLuật nghĩa vụ quân sự (sửa đổi).\nb. Quốc hội giao cho Uỷ ban thường0 vụ Quốc hội ban hành các pháp lệnh:\nPháp lệnh về người có công\nPháp lệng về công chức\nPháp lệnh về công nhận và thi hành tại Việt Nam các quyết định của Trọng tài nước ngoài.\nPháp lệnh thủ tục giải quyết các vụ án kinh tế\nPháp lệnh thuế thu nhập đối với người có thu nhập cao (sửa đổi)\nPháp lệnh thuế nhà đất (sửa đổi)\nPháp lệnh về quyền và nghĩa vụ của tổ chức trong nước sử dụng đất (cụ thể hoá Điều 3 Luật đất đai).\nPháp lệnh về quyền và nghĩa vụ của các tổ chức và cá nhân nước ngoài sử dụng đất tại Việt Nam (cụ thể hoá Điều 80 Luật đất đai).\nPháp lệnh về thuế đối với hộ sử dụng đất nông nghiệp vượt quá mức diện tích quy định (cụ thể hoá Điều 10 Luật thuế sử dụng đất nông nghiệp).\n10. Pháp lệnh về phí và lệ phí\n11. Pháp lệnh xử phạt vi phạm hành chính (sửa đổi)\n12. Pháp lệnh bảo hộ quyền lợi người tiêu dùng\n13. Pháp lệnh bảo hộ quyền tác giả\n14. Pháp lệnh về nhà vắng chủ\n15. Pháp lệnh về quản lý, khai thác và bảo vệ công trình thuỷ lợi\n16. Pháp lệnh bảo vệ công trình giao thông và an toàn giao thông\n17. Pháp lệnh bảo vệ công trình quốc phòng và khu vực quân sự\n18. Pháp lệnh về phòng chống SIDA.\nB. CHƯƠNG TRÌNH DỰ BỊ:\na. Các dự án luật:\n1. Luật sửa đổi, bổ sung một số điều của Bộ luật hình sự\n2. Luật tổ chức Toà án hành chính\n3. Luật hợp tác xã\n4.Luật Công ty (sửa đổi)\n5. Luật hàng không dân dụng Việt Nam (sửa đổi)\n6. Luật biên giới quốc gia\n7. Luật phòng, chống ma tuý.\nb. Các dự án pháp lệnh:\n1. Pháp lệnh bảo vệ công trình khí tượng thuỷ văn\n2. Pháp lệnh về hàm ngoại giao\n3. Pháp lệnh về khen thưởng.\nII. Giao cho Uỷ ban thường vụ Quốc hội lập kế hoạch phân công soạn thảo và thẩm tra các dự án luật, pháp lệnh; chỉ đạo và giám sát chặt chẽ việc thực hiện chương trình theo đúng tiến độ đã đề ra; quyết định danh mục các dự án luật, pháp lệnh cần nghiên cứu chuẩn bị trong năm 1994, đồng thời dự kiến Chương trình xây dựng pháp luật từ năm 1995 đến hết nhiệm kỳ để trình Quốc hội quyết định.\nIII. Giao cho Chính phủ và các cơ quan hữu quan, trong phạm vi nhiệm vụ, quyền hạn của mình và sự phân công của Uỷ ban thường vụ Quốc hội, có kế hoạch cụ thể và phối hợp chặt chẽ trong quá trình triển khai xây dựng các dự án,bảo đảm tiến độ đã đề ra.\nNghị quyết này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá IX, kỳ họp thứ tư thông qua ngày 30 tháng 12 năm 1993./.",
  "content_length": 3148,
  "crawled_at": "2025-12-11T17:05:52.231537"
}