{
  "id": "10505",
  "title": "Document 10505",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=10505",
  "info": {
    "Tỷ lệ mất sức lao động": "5-20%",
    "Số tháng trợ cấp tính theo giá trị ngày công lao động trung bình": "1",
    "KT. BỘ TRƯỞNG Bộ Nội vụThứ trưởng": "KT. BỘ TRƯỞNG Bộ Quốc phòngThứ trưởng",
    "(Đã ký)": "(Đã ký)",
    "Phạm Tâm Long": "Nguyễn Trọng Xuyên",
    "KT. BỘ TRƯỞNG Bộ Lao động - Thương binh và Xã hộiThứ trưởng": "KT. BỘ TRƯỞNG Bộ Y tếThứ trưởng",
    "Nguyễn Thị Hằng": "Lê Ngọc Trọng"
  },
  "content": "THÔNG TƯ\nLIÊN BỘ NỘI VỤ - QUỐC PHÒNG - TÀI CHÍNH -\nY TẾ - LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI\nHướng dẫn thực hiện chế độ ăn, mặc, ở, tổ chức\nphòng, chữa bệnh, phòng ngừa tai nạn lao động, bệnh nghề nghiệp cho phạm nhân\nCăn cứ Pháp lệnh thi hành án phạt tù ngày 20-3-1993 và nghị định số 60-CP ngày16-9-1993 của chính phủ ban hành \"Quy chế trại giam\", Liên Bộ Nội vụ - Quốc phòng - Tài chính - Y tế - Lao động - Thương binh và Xã hội hướng dẫn thực hiện chế độ ăn, mặc, ở, tổ chức phòng, chữa bệnh và phòng ngừa tai nạn lao động, bệnh nghề nghiệp cho phạm nhân như sau:\nI. TIÊU CHUẨN ĂN, MẶC, Ở CỦA PHẠM NHÂN\n1. Tiêu chuẩn ăn của phạm nhân:\na. Tiêu chuẩn ăn tối thiểu một tháng của phạm nhân thực hiện như sau:\nGạo thường: 15 kg; thịt: 300 gam; cá: 500 gam; đường loại trung bình: 300 gam; muối: 800 gam; rau xanh 15 kg; nước mắm loại 2: 1/2 lít; chất đốt tương đương 12 kg củi hoặc 15 kg than.\nTrường hợp nữ phạm nhân vào trại mới phát hiện có thai, nhưng không có điều kiện được tạm đình chỉ chấp hành án, thì trong thời gian có thai và nghỉ đẻ được bảo đảm tiêu chuẩn ăn như những phạm nhân lao động bình thường khác.\nCon của nữ phạm nhân dưới 2 tuổi (nếu có) được cấp tiêu chuẩn hàng tháng tương đương tiêu chuẩn của người mẹ.\nb. Các ngày lễ, tết, phạm nhân được ăn thêm như sau:\n- Tết Nguyên đán được chi một số tiền gấp 5 lần ngày thường.\n- Tết Dương lịch, ngày Quốc khánh 2-9; ngày Quốc tế lao động 1-5; ngày thành lập Quân đội nhân dân (đối với trại giam thuộc quân đội) được chi một số tiền gấp 3 lần ngày thường. Con của nữ phạm nhân dưới 2 tuổi (nếu có) được ăn thêm trong các ngày lễ tết bằng 1/2 tiêu chuẩn của người mẹ. Các ngày 1-6; Tết Trung thu được chi một số tiền gấp 2 lần ngày thường.\nc) Việc ăn thêm của phạm nhân từ tiền do gia đình gửi đến và tiền thưởng do vượt chỉ tiêu, kế hoạch hoặc tăng năng suất lao động không được quá 3 lần tiêu chuẩn ăn thường ngày. Phạm nhân không được uống ruợu bia và các chất kích thích khác.\nd) Mỗi trại giam hoặc phân trại có một số bếp ăn tập thể và được cấp những dụng cụ cần thiết cho việc nấu ăn, đun nước uống và chia đồ ăn cho từng phạm nhân ăn riêng (có phụ lục kèm theo). Việc nấu ăn cho phạm nhân do họ đảm nhiệm dưới sự kiểm tra, giám sát của trại.\n2. Tiêu chuẩn mặc của phạm nhân:\na) Mỗi năm, phạm nhân được cấp các tiêu chuẩn về mặc như sau: 2 bộ quần áo dài bằng vải thường theo mẫu của Bộ Nội vụ, Bộ Quốc phòng, 2 bộ quần áo lót, 2 khăn mặt, 1 đôi dép. Một năm được cấp 1 chiếu, 4 năm được cấp 1 màn, 1 chăn. Đối với những vùng rét, phạm nhân được cấp áo ấm dùng trong 5 năm.\nHàng tháng được cấp 0,2 kg xà phòng bột.\n- Đối với phạm nhân ở các trại từ Quảng Nam - Đà Nẵng trở vào được phát chăn sợi; các trại từ Thừa Thiên - Huế trở ra được phát chăn bông không quá 2 kg.\n- Nữ phạm nhân được cấp thêm mỗi năm một số tiền tương đương 12 kg gạo để mua sắm những thứ cần thiết cho vệ sinh phụ nữ. Trường hợp nữ phạm nhân sinh con trong trại giam hoặc do hoàn cảnh đặc biệt họ phảI đem con (dưới 2 tuổi) vào trại thì được cấp những thứ cần thiết cho tiêu chuẩn mặc của trẻ nhỏ: Một năm 2 bộ quần áo bằng vải thường, 2 khăn mặt trẻ em, 1 kg xà phòng bột và 5 m vải thường làm tã lót.\nb) Phạm nhân ra trại được cấp 1 bộ quần áo thường may kiểu quần áo cấp trong thời gian ở trại (nếu họ không có quần áo riêng mang theo) những thứ họ được cấp phát trong thời gian ở trại đều phải nộp lại trại.\n3. Chế độ ở của phạm nhân:\na) Trừ những phạm nhân bị phạt giam tại buồng kỷ luật, các phạm nhân khác đều ở buồng tập thể của nhà giam theo quy định của Bộ Nội vụ, Bộ Quốc phòng. Chỗ ở của phạm nhân phải đảm bảo thoáng, hợp vệ sinh và môi trường.\n- Phạm nhân nằm giường tập thể bằng gỗ hoặc lát gạch và cách mặt đất ít nhất 40 cm. Trong mọi trường hợp chỗ nằm của họ đảm bảo không dưới 2m\n2\n, riêng phạm nhân có con dưới hai tuổi được bố trí nằm bằng ván sàn hay giường và rộng hơn 2m\n2\n.\n- Mỗi buồng giam đều phải có khu vệ sinh riêng biệt (sát buồng giam) đảm bảo kín, hợp vệ sinh. Trong trại giam ở nơi công cộng phải có khu vệ sinh luôn luôn đảm bảo sạch sẽ.\nb) Mỗi trại giam phải xây dựng một số buồng kỷ luật theo mẫu quy định của Bộ Nội vụ, Bộ Quốc phòng. Buồng kỷ luật phải đảm bảo thông thoáng, đủ ánh sáng và hợp vệ sinh.\nII. TỔ CHỨC PHÒNG, CHỮA BỆNH CHO PHẠM NHÂN\n1. Khi vào trại giam phạm nhân được khám và phân loại sức khoẻ, lập sổ y bạ hoặc phiếu khám sức khoẻ để theo dõi, bảo vệ sức khoẻ trong thời gian thi hành án phạt tù.\nHàng năm, Giám thị trại giam phối hợp với Trung tâm Y tế quận, huyện, hoặc quân y viện nơi gần trại tổ chức khám sức khoẻ cho phạm nhân. Các cơ sở y tế nói trên có trách nhiệm phối hợp, hướng dẫn việc phòng và chữa bệnh cho phạm nhân.\n2. Các trại giam phảI thực hiện chế độ phòng chống dịch bệnh theo quy định của ngành Y tế và đảm baỏ tốt vệ sinh nơi ăn, ở sinh hoạt và học tập... Trong trường hợp có dịch bệnh xảy ra trong trại giam phải thông báo ngay cho cơ quan y tế gần nhất (dân y hoặc quân y) để cử nhân viên y tế cùng trại giam dập tắt dịch bệnh.\n3. Phạm nhân bị ốm đau được khám và chữa bệnh tại trạm xá của trại giam hoặc tại bệnh viện. Chế độ ăn, uống, cấp phát thuốc, bồi dưỡng y tế của trại giam chỉ định theo bệnh lý. Tiền thuốc chữa bệnh thông thường tương đương 1kg gạo/người/ tháng.\nTrong trường hợp phạm nhân bị bệnh nặng, ngoài khả năng điều trị của bệnh xá, trạm xá trại giam thì đưa đến bệnh viện Nhà nước điều trị, kinh phí chữa bệnh do trại giam thanh toán với bệnh viện. Kinh phí này do nhà nước cấp. Giám thị trại giam thống nhất với trung tâm y tế hoặc bệnh viện gần trại cho xây dựng một phòng cách biệt trong khu vực của bệnh viện dành điều trị cho bệnh nhân là phạm nhân. Việc xây dựng một số phòng nói trên và quản lý phạm nhân đến chữa bệnh do trại giam đảm nhiệm.\n4. Mỗi trại thành lập một trạm xá hoặc bệnh xá (tuỳ theo số lượng phạm nhân) để khám và điều trị cho phạm nhân. Biên chế, tổ chức của trạm xá hoặc bệnh xá do Bộ Nội vụ, Bộ Quốc phòng quy định. Trang thiết bị, số giường của bệnh xá hoặc trạm xá do Bộ Nội vụ, Bộ quốc phòng quy định sau khi thống nhất với Bộ Y tế.\n5. Trong thời gian chấp hành hình phạt tù nếu phạm nhân bị chết thì trại giam phải thực hiện đúng Điều 28 Pháp lệnh thi hành án phạt tù và Điều 20 Quy chế trại giam đồng thời phải thực hiện việc quàn, khâm liệm chôn cất theo quy định của Bộ Y tế và đảm bảo những thứ cần thiết cho mai táng phí như:\n- Một quan tài bằng gỗ thường\n- Một bộ quần áo mới và 4 m vải liệm\n- Hương, nến, rượu, cồn để làm vệ sinh khi liệm xác.\nIII. PHÒNG NGỪA TAI NẠN LAO ĐỘNG VÀ\nBỆNH NGHỀ NGHIỆP CHO PHẠM NHÂN\n1. Tuỳ theo từng công việc cụ thể và môi trường lao động, Giám thị trại giam, người sử dụng lao động đảm bảo cung cấp trang bị bảo hộ lao động cần thiết cho nạn nhân.\n2. Đối với phạm nhân làm công việc nặng nhọc hoặc độc hại theo quy định của nhà nước thì mức ăn của họ tăng thêm từ 1,2 đến 2 lần so với tiêu chuẩn định lượng chung, đồng thời họ được giảm bớt thời gian làm việc hàng ngày so với các nạn nhân làm các công việc bình thường khác.\n3. Trong khi phạm nhân lao động, nếu bị tai nạn lao động hoặc bệnh nghề nghiệp thì Giám thị trại giam hoặc người sử dụng lao động tổ chức cấp cứu và điều trị kịp thời cho họ. Chế độ bồi dưỡng và điều trị theo chỉ định của bác sĩ.\nSau thời gian điều trị tai nạn lao động hoặc bệnh nghề nghiệp phạm nhân được khám để xác định tỷ lệ mất sức lao động và được trợ cấp 1 lần như sau:\nTỷ lệ mất sức lao động\n5-20%\n21-40%\n41-60%\n61-80%\n80%\ntrở lên\nSố tháng trợ cấp tính theo giá trị ngày công lao động trung bình\n1\n3\n5\n7\n9\nNếu họ bị chết , Giám thị trại giam thực hiện chế độ trợ cấp 1 lần cho thân nhân của nạn nhân bằng 12 tháng giá trị ngày công trung bình của họ khi lao động trại.\nTất cả các vụ tai nạn lao động phải được khai báo, lập biên bản, điều tra và báo cáo theo quy định của pháp luật\n4. Giám thị trại giam tổ chức cho nữ phạm nhân và phạm nhân là người chưa thành niên lao động phù hợp với lứa tuổi, giới tính và sức khoẻ của họ. Không sử dụng những phạm nhân này làm những công việc nặng nhọc độc hại có trong danh mục cấm sử dụng lao động nữ và người chưa thành niên của Nhà nước.\n5. Kinh phí trợ cấp lao động và bệnh nghề nghiệp do đơn vị (hoặc người) sử dụng lao động chi trả. Nếu trại giam là đơn vị sử dụng lao động thì kinh phí này do nhà nước cấp theo đề nghị của Bộ Nôị vụ, Bộ Quốc phòng.\nIV. TỔ CHỨC THỰC HIỆN\n1. Thông tư này được áp dụng đối với cả những người đang thi hành án tại các trại giam.\n2. Bộ Nội vụ, Bộ Quốc phòng, Bộ Y tế, Bộ Tài chính, Bộ Lao động - Thương binh và Xã hội có trách nhiệm tổ chức thực hiện Thông tư trong ngành mình.\n3. Thông tư này có hiệu lực từ ngày ký.",
  "content_length": 8537,
  "crawled_at": "2025-12-11T17:05:10.523641"
}