{
  "id": "10500",
  "title": "Document 10500",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=10500",
  "info": {
    "Đang cập nhật Bộ Tài chính": "Đang cập nhật Bộ Khoa học Công nghệ và Môi trường",
    "(Đã ký)": "(Đã ký)",
    "Phan Văn Dĩnh": "Lê Quý An"
  },
  "content": "THÔNG TƯ\nCỦA LIÊN BỘ TÀI CHÍNH-KHOA HỌC CÔNG NGHỆ VÀ MÔI TRƯỜNG\nQui định chế độ thu phí thẩm định và lệ phí cấp giấy phép hoạt động\nkhoa học và công nghệ\nThi hành Nghị định số 35/HĐBT ngày 28 /1/1992 của Hội đồng Bộ trưởng (nay là Chính phủ) về công tác quản lý khoa học và công nghệ;\nThực hiện Quyết định số 276/CT ngày 28/7/1992 của Chủ tịch Hội đồng Bộ trưởng (nay là Thủ tướng Chính phủ) về việc thống nhất quản lý phí, lệ phí và Thông tư hướng dẫn số 48/CT-TCT ngày 28/9/1992 của Bộ Tài chính;\nLiên bộ Tài chính - Khoa học, Công nghệ và Môi trường hướng dẫn chế độ thu nộp phí thẩm định và lệ phí cấp giấy phép hoạt động khoa học và công nghệ như sau:\nI. ĐỐI TƯỢNG NỘP\nTất cả các tổ chức khoa học công nghệ đăng ký hoạt động theo qui định tại điều 15 Nghị định số 35/HĐBT ngày 28/1/1992 của Hội đồng Bộ trưởng (nay là Chính phủ) đều phải nộp phí thẩm định khi làm thủ tục đăng ký và nộp lệ phí cấp giấy phép hoạt động khi được cơ quan quản lý khoa học và công nghệ cấp giấy phép hoạt động khoa học và công nghệ.\nII. MỨC THU\n1. Mức thu phí thẩm định áp dụng cho một đơn vị đăng ký hoạt động là: 500.000 đ.\n2. Lệ phí cấp giấy phép hoạt động khoa học công nghệ:\n- Cấp giấy phép lần đầu là 200.000 đ/giấy phép.\n- Thay đổi nội dung ghi trong giấy phép đã cấp là: 50.000 đ cho mỗi lần thay đổi.\nIII. THỦ TỤC THU NỘP VÀ PHÂN PHỐI SỬ DỤNG NGUỒN THU\nCơ quan cấp giấy phép hoạt động khoa học công nghệ ở các cấp trực tiếp thu phí thẩm định và lệ phí cấp giấy phép hoạt động khoa học công nghệ. Khi thu phí và lệ phí, cơ quan thu phải sử dụng biên lai phí, lệ phí do Bộ Tài chính (Tổng cục thuế) phát hành và nhận tại cục thuế tỉnh và thành phố trực thuộc TW; đồng thời mở sổ sách kế toán riêng theo dõi kết quả thu phí, lệ phí, theo dõi các các khoản chi cho việc thẩm định và cấp giấy phép, tiền thưởng cho người trực tiếp thu phí, lệ phí. Trước khi sử dụng các sổ sách kế toán này phải được đăng ký với cơ quan thu thuế.\nCơ quan thu phí và lệ phí các cấp được trích để lại 60% (sáu mươi phần trăm) số tiền thu được để sử dụng cho công tác thẩm định hồ sơ xin đăng ký hoạt động khoa học và công nghệ (lập hồ sơ thẩm định, lấy ý kiến chuyên gia, phản biện, lập hội đồng thẩm định, tổ chức thẩm định) và chi cho việc in tài liệu, giấy phép hoạt động và thưởng cho những cán bộ trực tiếp thu phí, lệ phí, nhưng mức thưởng một năm tối đa không quá 3 tháng lương cơ bản. Số còn lại (nếu có) sau khi chi các khoản trên được bổ sung kinh phí hoạt động của cơ quan coi như khoản cấp phát của ngân sách và phải quản lý, sử dụng theo đúng chế độ hiện hành.\nSố còn lại (sau khi trích theo tỉ lệ trên) phải nộp vào ngân sách Nhà nước tại kho bạc địa phương vào mục 35 theo chương, loại, khoản, hạng tương ứng mục lục ngân sách Nhà nước hiện hành. Thời hạn nộp theo qui định của Cục thuế địa phương. Hàng quí, năm, cơ quan thu phí, lệ phí phải báo cáo quyết toán với cơ quan thuế việc sử dụng, chứng từ thu, chi và tình hình thu nộp ngân sách Nhà nước. Số thu lệ phí và chi từ nguồn thu lệ phí phải được thể hiện trong quyết toán quí, năm của đơn vị với NSNN.\nKinh phí chi cho hoạt động bộ máy của Văn phòng đăng ký hoạt động khoa học và công nghệ các cấp (cơ quan quản lý Nhà nước) được ngân sách Nhà nước cấp theo kế hoạch được duyệt hàng năm.\nThông tư này có hiệu lực thi hành từ ngày ký, mọi qui định trước đây trái với Thông tư này đều bãi bỏ.\nTrong quá trình thực hiện nếu có khó khăn vướng mắc đề nghị các cơ quan cấp đăng ký hoạt động khoa học và công nghệ phản ánh về Bộ Tài chính và Bộ Khoa học, Công nghệ và Môi trường để giải quyết.",
  "content_length": 3527,
  "crawled_at": "2025-12-11T17:05:29.515259"
}