{
  "id": "10519",
  "title": "Document 10519",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=10519",
  "info": {},
  "content": "QUYẾT ĐỊNH\nVề việc ban hành quy chế tổ chức và hoạt động của thanh tra Bộ Thuỷ lợi\nBỘ TRƯỞNG BỘ THUỶ LỢI\nCăn cứ Nghị định 88-CP ngày 6-3-1979 của Hội đồng Chính phủ quy định về tổ chức và hoạt động của Bộ Thuỷ lợi;\nCăn cứ Pháp lệnh Thanh tra được Hội đồng Nhà nước ban hành ngày 29-3-1990; Nghị định 244/HĐBT ngày 30-6-1990 của Hội đồng Bộ trưởng quy định về tổ chức của hệ thống Thanh tra Nhà nước và các biện pháp bảo đảm hoạt động của thanh tra; Thông tư 124/TT-TTr ngày 18-7-1990 của Tổng Thanh tra Nhà nước; Pháp lệnh khiếu nại, tố cáo của công dân được Hội đồng Nhà nước ban hành ngày 2-5-1991; Nghị định 38/HĐBT ngày 28-1-1992 của Hội đồng Bộ trưởng về việc thi hành Pháp lệnh khiếu nại tố cáo của công dân;\nCăn cứ Nghị định 15/CP ngày 2-3-1993 của Chính phủ về nhiệm vụ quyền hạn và trách nhiệm quản lý Nhà nước của Bộ, cơ quan ngang Bộ;\nSau khi đã thoả thuận với Tổng Thanh tra Nhà nước; Theo đề nghị của ông Chánh Thanh tra Bộ và ông Vụ trưởng Vụ Tổ chức cán bộ và lao động;\nQUYẾT ĐỊNH:\nĐiều\n1.\nNay ban hành kèm theo Quyết định này bản Quy chế tổ chức và hoạt động của Thanh tra Bộ Thuỷ lợi.\nĐiều\n2.\nQuy chế này có giá trị thi hành kể từ ngày ký. Những quy định trước đây trái với Quy chế này đề bãi bỏ.\nĐiều\n3.\nCác ông Chánh Thanh tra Bộ, Vụ trưởng Vụ Tổ chức cán bộ và lao động, Thủ trưởng các cơ quan đơn vị trực thuộc Bộ và Giám đốc các Sở Thuỷ lợi chịu trách nhiệm thi hành Quyết định này.\nQUY CHẾ\nTỔ CHỨC VÀ HOẠT ĐỘNG CỦA THANH TRA BỘ THUỶ LỢI\n(Ban hành kèm theo Quyết định số 218-QĐ-TTr ngày 29-4-1993\ncủa Bộ trưởng Bộ Thuỷ lợi)\nCHƯƠNG I\nĐIỀU KHOẢN CHUNG\nĐiều\n1.\nThanh tra Bộ Thuỷ lợi là một cơ quan trong hệ thống tổ chức của Bộ Thuỷ lợi, đồng thời thuộc hệ thống Thanh tra Nhà nước như quy định tại Pháp lệnh thanh tra.\nThanh tra Bộ Thuỷ lợi thực hiện quyền thanh tra trong phạm vi quản lý Nhà nước của Bộ; quản lý công tác thanh tra đối với các cơ quan đơn vị thuộc quyền quản lý trực tiếp của Bộ trưởng theo quy định của Pháp luật về thanh tra.\nĐiều\n2.\nThủ trưởng các cơ quan đơn vị trực thuộc Bộ có trách nhiệm thực hiện chế độ tự kiểm tra, thanh tra theo quy định tại Điều 10 Nghị định 244-HĐBT ngày 30-6-1990; phối hợp với Thanh tra Bộ thực hiện chương trình thanh tra chung của Bộ; giải quyết các khiếu nại, tố cáo có liên quan.\nĐiều\n3.\nCác tổ chức và cá nhân là đối tượng thanh tra thực hiện đầy đủ các yêu cầu, kiến nghị, quyết định về thanh tra của Bộ theo đúng quy định của pháp luật.\nTrong quá trình thanh tra, các đối tượng thanh tra có quyền giải trình, khiếu nại đối với kết luận, kiến nghị, quyết định của Thanh tra Bộ và Bộ trưởng.\nCHƯƠNG II\nTỔ CHỨC, NHIỆM VỤ, QUYỀN HẠN\nCỦA THANH TRA BỘ THUỶ LỢI\nĐiều\n4.\nThanh tra Bộ Thuỷ lợi gồm có: Chánh Thanh tra, Phó chánh thanh tra, các Thanh tra viên và cán bộ làm công tác thanh tra.\nThanh tra Bộ được sử dụng con dấu riêng theo mẫu quy định.\nĐiều\n5.\nThanh tra Bộ làm việc theo chế độ thủ trưởng. Các Phó chánh thanh tra giúp Chánh thanh tra điều hành hoạt động của Thanh tra Bộ đối với lĩnh vực công tác được phân công. Khi Chánh thanh tra vắng mặt, một Phó chánh thanh tra được uỷ quyền điều hành công việc của Thanh tra Bộ.\nThanh tra viên và cán bộ làm công tác thanh tra thực hiện nhiệm vụ công tác do Chánh thanh tra Bộ giao.\nMọi kết luận, kiến nghị của Thanh tra viên khi tiến hành thanh tra độc lập đều phải thông qua Chánh Thanh tra Bộ và do Chánh thanh tra Bộ trình Bộ trưởng hoặc cơ quan cấp trên. Trường hợp có ý kiến không thống nhất, Thanh tra viên có quyền bảo lưu ý kiến của mình và được báo cáo ý kiến bảo lưu lên cấp trên.\nĐiều\n6.\nThanh tra Bộ có nhiệm vụ, quyền hạn sau đây:\n1. Xây dựng chương trình, kế hoạch công tác thanh tra hàng năm của Bộ. Hướng dẫn, đôn đốc, kiểm tra và tổ chức thực hiện kế hoạch thanh tra đối với các cơ quan, đơn vị trực thuộc Bộ. Sơ, tổng kết rút kinh nghiệm đẩy mạnh hoạt động Thanh tra trong ngành.\n2. Hướng dẫn, đôn đốc Thủ trưởng các cơ quan đơn vị có chức năng quản lý Nhà nước thuộc Bộ thực hiện kiểm tra, thanh tra việc chấp hành các chính sách, pháp luật theo chức năng quản lý của mình. Hướng dẫn, kiểm tra Thủ trưởng các cơ quan đơn vị trực thuộc Bộ tự kiểm tra việc thực hiện các quy định của Nhà nước và của Bộ về công tác thanh tra và xét giải quyết các khiếu nại, tố cáo thuộc thẩm quyền.\n3. Thanh tra việc thực hiện chính sách, pháp luật của cơ quan Nhà nước, tổ chức kinh tế, xã hội và công dân theo thẩm quyền quản lý Nhà nước của Bộ; thanh tra việc thực hiện nhiệm vụ, kế hoạch được giao đối với các cơ quan, đơn vị cá nhân thuộc quyền quản lý trực tiếp của Bộ trưởng.\n4. Giúp Bộ trưởng giải quyết khiếu nại, tố cáo những ván đề thuộc thẩm quyền giải quyết của Bộ trưởng. Giải quyết những khiếu nại, tố cáo mà Thủ trưởng cơ quan, đơn vị trực thuộc Bộ đã giải quyết nhưng đương sự còn khiếu nại hoặc phát hiện việc giải quyết có dấu hiệu vi phạm pháp luật hoặc phát hiện có tình tiết mới.\n5. Giúp Bộ trưởng chỉ đạo công tác, tổ chức và nghiệp vụ thanh tra đối với các cơ quan đơn vị trực thuộc Bộ; phối hợp với Thanh tra tỉnh, thành hướng dẫn nghiệp vụ thanh tra chuyên ngành cho Thanh tra các Sở Thuỷ lợi, hướng dẫn nghiệp vụ thanh tra cho Thanh tra nhân dân các đơn vị trực thuộc Bộ.\n6. Thông qua công tác thanh tra, kiến nghị những vấn đề cần sửa đổi, bổ sung các chính sách, chế độ, đáp ứng yêu cầu tăng cường quản lý Nhà nước của Ngành.\n7. Thực hiện các quyền hạn khác được quy định tại Pháp lệnh Thanh tra.\n8. Thực hiện chế độ báo cáo định kỳ và đột xuất với Tổng Thanh tra Nhà nước và Bộ trưởng về công tác thanh tra, xét giải quyết khiếu nại, tố cáo.\nĐiều\n7.\nChánh Thanh tra Bộ có quyền:\n1. Tạm đình chỉ việc thi hành quyết định kỷ luật, thuyên chuyển công tác của Thủ trưởng cơ quan, đơn vị thuộc quyền quản lý Nhà nước trực tiếp của Bộ trưởng đối với người đang cộng tác với tổ chức thanh tra hoặc đang là đối tượng thanh tra, nếu xét thấy việc thi hành quyết định gây trở ngại cho việc tiến hành thanh tra; đối với quyết định nói trên của Thủ trưởng cơ quan đơn vị không do Bộ trưởng quản lý trực tiếp thì kiến nghị cấp có thẩm quyền quyết định.\n2. Cảnh cáo, tạm đình chỉ công tác đối với nhân viên Nhà nước của cơ quan, đơn vị thuộc quyền quản lý trực tiếp của Bộ trưởng cố ý cản trở việc thanh tra hoặc không thực hiện yêu cầu, kiến nghị, quyết định về thanh tra; đối với Thủ trưởng cơ quan đơn vị thuộc quyền quản lý trực tiếp của Bộ trưởng và đối với người không thuộc quyền quản lý của Bộ trưởng thì kiến nghị cấp có thẩm quyền quyết định.\n3. Tạm đình chỉ việc thi hành, sửa đổi hoặc bãi bỏ quyết định không đúng về công tác thanh tra của cơ quan, đơn vị thuộc quyền quản lý trực tiếp của Bộ trưởng.\n4. Kiến nghị Bộ trưởng giải quyết những vấn đề về công tác thanh tra, trong trường hợp kiến nghị không được chấp nhận thì có quyền bảo lưu và báo cáo Tổng Thanh tra Nhà nước hoặc Thủ tướng quyết định.\n5. Thực hiện các quyền hạn khác được quy định tại Điều 9, Điều 14 của Pháp lệnh thanh tra liên quan đến đối tượng thanh tra và cơ quan, đơn vị, cá nhân hữu quan trong phạm vi quản lý Nhà nước của Bộ.\nĐiều\n8.\nThanh tra viên\n1. Thanh tra viên được bổ nhiệm và thực hiện nhiệm vụ, quyền hạn theo Quy chế thanh tra viên quy định tại Nghị định 191-HĐBT ngày 18-6-1991.\nThanh tra viên được cấp thẻ, biển hiệu và sắc phục thanh tra viên.\n2. Khi thực hiện nhiệm vụ của mình, Thanh tra viên có quyền.\nThực hiện các quyền được quy định tại các khoản 1, 2, 3, 4 và 8 Điều 9 Pháp lệnh Thanh tra.\nBáo cáo Chánh Thanh tra Bộ để thực hiện Điều 7 của Quy chế này.\nĐiều\n9.\nThanh tra Bộ được sử dụng cộng tác viên, trong hoạt động thanh tra theo Nghị định 191-HĐBT ngày 18-6-1991 của Hội đồng Bộ trưởng.\nCHƯƠNG III\nTRÌNH TỰ THANH TRA\nĐiều\n10.\nQuyết định thanh tra dựa vào những căn cứ sau đây:\nChương trình kế hoạch thanh tra được lập hàng năm.\nCác vụ việc do Bộ trưởng, Tổng Thanh tra Nhà nước và Thủ tướng giao; hoặc do Thanh tra Bộ phát hiện, sau khi đã báo cáo và thống nhất với Bộ trưởng Bộ Thủylợi.\nĐiều\n11.\nTuỳ tính chất, nội dung thanh tra, quyết định thanh tra do người giao nhiệm vụ thanh tra ký.\nQuyết định thanh tra phải ghi rõ nội dung, thời hạn thanh tra và được thông báo công khai với đối tượng thanh tra và các đơn vị có liên quan.\nQuyết định thanh tra do Đoàn thanh tra hoặc Thanh tra viên thực hiện. Chánh Thanh tra Bộ giúp Bộ trưởng thường xuyên theo dõi, đôn đốc và chỉ đạo thực hiện các nội dung đã ghi trong Quyết định thanh tra.\nĐiều\n12.\nTrong quá trình thanh tra, Trưởng đoàn thanh tra hoặc Thanh tra viên phải thường xuyên báo cáo Chánh Thanh tra Bộ.\nĐiều\n13.\nKhi thanh tra, Trưởng đoàn thanh tra hoặc Thanh tra viên có nhiệm vụ, quyền hạn sau đây:\nChịu trách nhiệm trước Chánh Thanh tra Bộ về việc tổ chức thực hiện nhiệm vụ được giao ghi trong Quyết định Thanh tra.\nĐược thực hiện các quyền hạn quy định tại Điều 24 Pháp lệnh Thanh tra.\nKhi kết thúc cuộc thanh tra được kết luận và kiến nghị về những nội dung đã thanh tra và chịu trách nhiệm trước cấp trên về những kết luận, kiến nghị ấy.\nĐiều\n14.\nCác thành viên tham gia Đoàn thanh tra chịu trách nhiệm trước Trưởng đoàn thanh tra và Chánh thanh tra Bộ về việc thực hiện nhiệm vụ được giao.\nTrường hợp ý kiến của thành viên trong Đoàn khác với kết luận của Trưởng đoàn thì được quyền bảo lưu và báo cáo người ra Quyết định thanh tra giải quyết. Trong khi chờ giải quyết phải chấp hành kết luận của Trưởng đoàn.\nĐiều\n15.\nThủ trưởng cơ quan, đơn vị hữu quan có trách nhiệm thực hiện đúng các yêu cầu, kiến nghị của Đoàn thanh tra và chịu trách nhiệm về tính chính xác của thông tin, tài liệu đã cung cấp.\nTrường hợp vì lý do nào đó không thể thực hiện được thì phải trả lời bằng văn bản cho Đoàn thanh tra chậm nhất là 15 ngày kể từ ngày nhận được yêu cầu, kiến nghị đó.\nNếu yêu cầu, kiến nghị về thanh tra không được thực hiện thì Đoàn thanh tra hoặc Thanh tra viên được báo cáo cấp trên giải quyết. Thời hạn cấp trên giải quyết là 30 ngày kể từ ngày nhận được văn bản.\nĐiều\n16.\nĐối tượng thanh tra phải thực hiện đúng các yêu cầu của Đoàn thanh tra hoặc Thanh tra viên; được quyền giải trình, khiếu nại với các cơ quan có thẩm quyền và phải chịu trách nhiệm về tính chính xác của thông tin, tài liệu đã cung cấp.\nĐối tượng thanh tra có quyền bảo lưu ý kiến và được ghi vào biên bản kết luận của thanh tra.\nĐiều\n17.\nKhi nhận được khiếu nại đối với yêu cầu, kiến nghị về Thanh tra thì Bộ trưởng hoặc Chánh Thanh tra Bộ được ủy nhiệm của Bộ trưởng xem xét, trả lời cho đương sự chậm nhất là 30 ngày kể từ ngày nhận được khiếu nại.\nTrường hợp đương sự còn khiếu nại tiếp thì được giải quyết theo trình tự quy định tại Pháp lệnh khiếu nại, tố cáo của công dân.\nCHƯƠNG IV\nKHEN THƯỞNG VÀ XỬ PHẠT\nĐiều\n18.\nCơ quan, tổ chức, cá nhân có thành tích trong hoạt động thanh tra được khen thưởng theo chế độ chung của Nhà nước.\nĐiều\n19.\nNgười nào lợi dụng chức vụ, quyền hạn để vụ lợi, người nào cản trở, mua chuộc, trả thù những cán bộ làm công tác thanh tra hoặc vi phạm các quy định của Pháp lệnh thanh tra thì tuỳ theo tính chất, mức độ vi phạm mà xử phạt hành chính hoặc truy cứu trách nhiệm hình sự theo quy định của Pháp luật./.",
  "content_length": 10940,
  "crawled_at": "2025-12-11T17:09:00.963805"
}