{
  "id": "10514",
  "title": "Document 10514",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=10514",
  "info": {},
  "content": "QUYẾT ĐỊNH\nVề chế độ đối với quân nhân, công an nhân dân khi xuất ngũ\nTHỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 30 tháng 9 năm 1992;\nĐể thực hiện Luật về Sĩ quan Quân đội nhân dân Việt Nam, Luật Nghĩa vụ quân sự, Pháp lệnh về Lực lượng an ninh nhân dân Việt Nam, Pháp lệnh Lực lượng cảnh sát nhân dân Việt Nam phù hợp với yêu cầu của tổ chức quân đội, công an và góp phần hỗ trợ cho quân nhân, công an nhân dân xuất ngũ sớm ổn định cuộc sống;\nTheo đề nghị của Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Nội vụ, Bộ trưởng Bộ Lao động - Thương binh và xã hội, Bộ trưởng Bộ Tài chính,\nQUYẾT ĐỊNH:\nĐiều\n1.\nSĩ quan, quân nhân chuyên nghiệp, hạ sĩ quan, binh sĩ quân đội nhân dân (gọi tắt là quân nhân); sĩ quan, hạ sĩ quan, chiến sĩ công an nhân dân (gọi tắt là công an nhân dân) chưa đủ điều kiện hưởng chế độ hưu trí, khi xuất ngũ về địa phương được hưởng trợ cấp như sau:\n1- Trợ cấp xuất ngũ:\na. Đối với quân nhân, công an nhân dân thuộc diện hưởng lương được tính bằng cách lấy số năm công tác (tuổi quân đối với quân nhân, thâm niên đối với công an nhân dân) nhân với 1,5 tháng tiền lương cấp hàm hoặc bậc lương chuyên nghiệp và các khoản phụ cấp thâm niên; chức vụ (nếu có) đang hưởng trước khi xuất ngũ.\nb. Đối với quân nhân, công an nhân dân thuộc diện hưởng sinh hoạt phí được tính bằng cách lấy số năm phục vụ tại ngũ nhân với 2 tháng tiền lương tối thiểu.\nTrường hợp quân nhân, công an nhân dân đã có thời gian là công nhân, viên chức Nhà nước thì khi xuất ngũ thời gian đó được tính hưởng trợ cấp như công nhân, viên chức Nhà nước thôi việc.\n2- Trợ cấp học nghề:\nQuân nhân, công an nhân dân khi xuất ngũ được trợ cấp học nghề bằng 3 tháng tiền lương tối thiểu.\nĐiều\n2.\nQuân nhân, công an nhân dân chuyển sang làm việc tại các cơ quan hành chính sự nghiệp, doanh nghiệp của Nhà nước, Đảng, đoàn thể thì hưởng lương theo công việc đảm nhiệm và không hưởng các khoản trợ cấp nói tại Điều 1. Thời gian công tác liên tục của quân nhân, công an nhân dân trước khi xuất ngũ được coi là thời gian đã đóng bảo hiểm xã hội.\nĐiều\n3.\nTrợ cấp xuất ngũ đối với người hưởng lương do nguồn bảo hiểm xã hội chi trả. Trợ cấp xuất ngũ đối với người hưởng sinh hoạt phí và trợ cấp học nghề do Ngân sách Nhà nước cấp hàng năm tính vào Ngân sách Quốc phòng, Nội vụ.\nCơ quan, đơn vị quản lý quân nhân, công an nhân dân chi trả cho quân nhân, công an nhân dân trước khi họ xuất ngũ và quyết toán theo quy định hiện hành.\nĐiều\n4.\nQuân nhân, Công an nhân dân xuất ngũ được ưu tiên vào học nghề hoặc được giới thiệu việc làm tại các trung tâm xúc tiến việc làm của các Bộ, ngành, đoàn thể, địa phương.\nĐiều\n5.\nQuyết định này có hiệu lực thi hành từ ngày ký.\nNhững quy định trước đây trái với những quy định của Quyết định này đều bãi bỏ.\nĐiều\n6.\nBộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Nội vụ, Bộ trưởng Bộ Lao động - Thương binh và xã hội, Bộ trưởng Bộ Tài chính phối hợp hướng dẫn chi tiết việc thi hành Quyết định này.\nĐiều\n7.\nBộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm tổ chức thi hành Quyết định này./.",
  "content_length": 3106,
  "crawled_at": "2025-12-11T17:09:11.288161"
}