{
  "id": "10510",
  "title": "Document 10510",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=10510",
  "info": {
    "KT. BỘ TRƯỞNG Bộ Quốc phòngThứ trưởng": "KT. BỘ TRƯỞNG Bộ Tư phápThứ trưởng",
    "(Đã ký)": "(Đã ký)",
    "Nguyễn Trọng Xuyên": "Nguyễn Ngọc Hiến"
  },
  "content": "THÔNG TƯ LIÊN TỊCH\nHướng dẫn thực hiện một số điểm của Nghị định số 30/CP\nngày 02/6/1993 của Chính phủ và Chỉ thị số 266/TTg ngày 02/6/1993\ncủa Thủ tướng Chính phủ về công tác thi hành án dân sự\n______________\nĐể thi hành Pháp lệnh thi hành án dân sự ngày 21-4-1993, Nghị định số 30-CP ngày 2-6-1993 của Chính phủ về \"Tổ chức, nhiệm vụ, quyền hạn của các cơ quan quản lý công tác thi hành án dân sự, cơ quan thi hành án dân sự và chấp hành viên\" và Chỉ thị số 266-TTg ngày 2-6-1993 của Thủ tướng Chính phủ về triển khai việc bàn giao và tăng cường công tác thi hành án dân sự, Bộ trưởng Bộ quốc phòng và Bộ trưởng Bộ Tư pháp hướng dẫn thực hiện một số điểm sau:\nI. HỆ THỐNG CƠ QUAN QUẢN LÝ THI HÀNH ÁN VÀ CƠ QUAN THI HÀNH ÁN TRONG QUÂN ĐỘI\nPhòng quản lý, thi hành án thuộc Bộ Quốc phòng, các Phòng thi hành án quân khu, quân chủng Hải quân thuộc hệ thống các cơ quan quản lý thi hành án và cơ quan thi hành án dân sự được thành lập trong quân đội.\n1. Phòng quản lý thi hành án là một phòng độc lập, trực thuộc Bộ quốc phòng thực hiện chức năng, nhiệm vụ quy định tại Điều 3 của Nghị định 30-CP ngày 2-6-1993 của Chính phủ.\nPhòng quản lý thi hành án có trụ sở làm việc và trụ sở tiếp dân do Bộ quốc phòng bố trí, về hành chính quân sự do Bộ quốc phòng - Bộ Tổng tham mưu quản lý.\n2. Phòng thi hành án các Quân khu 1, 2, 3, 4, 5, 7, 9, Quân khu Thủ đô và Quân chủng Hải quân là phòng độc lập chịu sự chỉ đạo trực tiếp của Tư lệnh quân khu, quân chủng, do Bộ tham mưu quân khu, quân chủng quản lý về mặt hành chính quân sự.\nBộ Tư lệnh các quân khu, quân chủng bố trí trụ sở làm việc, trụ sở tiếp dân và bảo đảm cơ sở vật chất cho hoạt động của Phòng thi hành án quân khu, quân chủng.\nPhòng thi hành án các quân khu, quân chủng Hải quân thực hiện chức năng, nhiệm vụ, quyền hạn quy định tại Điều 9 của Nghị định 30-CP ngày 2-6-1993 của Chính phủ.\n3. Phòng quản lý thi hành án có Trưởng phòng, Phó trưởng phòng, cán bộ nghiên cứu và nhân viên giúp việc.\nPhòng thi hành án các quân khu, quân chủng Hải quân có trưởng phòng, phó trưởng phòng, các chấp hành viên và nhân viên giúp việc.\nTổ chức, biên chế cụ thể của Phòng quản lý thi hành án và các Phòng thi hành án do Bộ trưởng Bộ Quốc phòng quyết định sau khi thống nhất ý kiến bằng văn bản với Bộ trưởng Bộ Tư pháp. Việc bổ nhiệm, miễn nhiệm, cách chức Trưởng phòng, Phó trưởng phòng quản lý thi hành án do Bộ trưởng Bộ Quốc phòng quyết định.\nII. TIÊU CHUẨN BỔ NHIỆM ĐIỀU ĐỘNG, THUYÊN CHUYỂN CHẤP HÀNH VIÊN, CHẤP HÀNH VIÊN TRƯỞNG\n1. Ngoài các tiêu chuẩn chung quy định tại khoản 1 Điều 13 của Nghị định 30-CP ngày 2-6-1993 của Chính phủ, chấp hành viên của Phòng thi hành án quân khu, quân chủng phải có các tiêu chuẩn cụ thể sau đây:\na) Có trình độ đại học Pháp lý hoặc tương đương;\nb) Đã qua lớp bồi dưỡng nghiệp vụ thi hành án;\nc) Sĩ quan quân đội đã công tác trong các cơ quan Toà án quân sự, Viện kiểm sát quân sự, cơ quan điều tra hình sự hoặc bảo vệ an ninh từ 3 năm trở lên.\n2. Chấp hành viên trưởng quân khu, quân chủng, ngoài tiêu chuẩn của chấp hành viên phải có các tiêu chuẩn sau đây:\na) Có năng lực quản lý điều hành công việc thi hành án của Phòng thi hành án ở cấp quân khu, quân chủng;\nb) Sĩ quan quân đội đã làm chấp hành viên của Phòng thi hành án quân khu, quân chủng từ 3 năm trở lên.\n3.Việc bổ nhiệm, miễn nhiệm, cách chức chấp hành viên, chấp hành viên trưởng do Bộ trưởng Bộ Tư pháp quyết định sau khi thống nhất ý kiến với Bộ trưởng Bộ quốc phòng.\n4. Hồ sơ đề nghị bổ nhiệm chấp hành viên, chấp hành viên trưởng gồm có:\na) Đơn tình nguyện đảm nhiệm chức vụ của người được đề nghị bổ nhiệm chấp hành viên, chấp hành viên trưởng;\nb) Sơ yếu lý lịch cá nhân theo mẫu do Cục quản lý thi hành án dân sự thuộc Bộ Tư pháp quy định có nhận xét cán bộ theo phân cấp quản lý;\nc) Bản sao bằng tốt nghiệp đại học Pháp lý, chứng chỉ tương đương đại học Pháp lý, giấy chứng nhận sức khoẻ do phòng quân y quân khu, quân chủng cấp, giấy chứng nhận qua lớp bồi dưỡng nghiệp vụ thi hành án;\nd) Ý kiến đề nghị bằng văn bản của Đảng uỷ, Tư lệnh quân khu, quân chủng.\n5. Việc điều động, thuyên chuyển Trưởng phòng, Phó trưởng phòng, trợ lý làm công tác thi hành án do Bộ trưởng Bộ Quốc phòng quyết định sau khi thống nhất ý kiến bằng văn bản với Bộ trưởng Bộ Tư pháp.\nIII. ĐÀO TẠO, BỒI DƯỠNG NGHIỆP VỤ CHO CHẤP HÀNH VIÊN,CÁN BỘ LÀM CÔNG TÁC THI HÀNH ÁN VÀKINH PHÍ THI HÀNH ÁN TRONG QUÂN ĐỘI\n1. Hàng năm, Bộ Tư pháp phân bổ kế hoạch đào tạo, bồi dưỡng nghiệp vụ cho chấp hành viên và cán bộ làm công tác thi hành án trong quân đội trong kế hoạch đào tạo, bồi dưỡng chấp hành viên và cán bộ làm công tác thi hành án của cả nước.\n2. Hàng năm, Bộ trưởng Bộ Tư pháp làm dự toán, kinh phí thi hành án cho các cơ quan thi hành án trong cả nước, kể cả dự toán kinh phí thi hành án trong quân đội do Bộ trưởng Bộ Quốc phòng đề nghị để trình Chính phủ quyết định và thực hiện phân bổ kinh phí cho Phòng quản lý thi hành án và các Phòng thi hành án quân khu, quân chủng Hải quân trong hạn mức kinh phí đã được xét duyệt.\n3. Thẻ chấp hành viên, chấp hành viên trưởng trong quân đội do Bộ Tư pháp cấp.\nIV. HƯỚNG DẪN BÀN GIAO CÔNG TÁC THI HÀNH ÁN TỪ TOÀ ÁN QUÂN SỰ SANG PHÒNG THI HÀNH ÁN QUÂN SỰ\n1. Nội dung bàn giao được thực hiện theo Thông tư liên ngành số 01/TTLN ngày 26-5-1993 của Bộ Tư pháp - Toà án nhân dân tối cao - Viện kiểm sát nhân dân tối cao -Ban Tổ chức Cán bộ Chính phủ - Bộ Tài chính - Ngân hàng Nhà nước Việt Nam.\n2. Chánh án Toà án quân sự quân khu, Chánh án Toà án quân sự khu vực bàn giao cho Trưởng phòng thi hành án quân khu.\n3. Thành lập Ban chỉ đạo bàn giao công tác thi hành án do Tư lệnh quân khu quyết định thành phần gồm có:\n- Một phó tư lệnh quân khu làm Trưởng ban chỉ đạo.\n- Chánh án Toà án quân sự quân khu, quân chủng làm Phó ban chỉ đạo.\n- Trưởng phòng thi hành án quân khu, quân chủng, đại diện Viện kiểm sát quân sự, đại diện phòng tài chính cùng cấp là thành viên ban chỉ đạo.\n4. Trưởng phòng thi hành án quân khu tổng hợp báo cáo về phòng quản lý thi hành án thuộc Bộ Quốc phòng và Toà án quân sự trung ương; Trưởng phòng quản lý thi hành án thuộc Bộ Quốc phòng tổng hợp chung báo cáo Bộ trưởng Bộ Quốc phòng và Bộ trưởng Bộ Tư pháp về kết quả bàn giao công tác thi hành án.\nTrong quá trình thực hiện có điểm gì vướng mắc, các Phòng thi hành án quân khu, quân chủng phản ảnh về Phòng quản lý thi hành án thuộc Bộ Quốc phòng để tổng hợp báo cáo Bộ Quốc phòng và Bộ Tư pháp giải quyết./.",
  "content_length": 6360,
  "crawled_at": "2025-12-11T17:10:02.442066"
}