{
  "id": "11039",
  "title": "Document 11039",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=11039",
  "info": {},
  "content": "QUYẾT ĐỊNH CỦA THỦ TƯỚNG CHÍNH PHỦ\nVề việc ban hành quy chế tổ chức và hoạt động đăng kiểm tàu biển Việt Nam\nTHỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 30 tháng 9 năm 1992;\nCăn cứ Bộ Luật Hàng hải Việt Nam ngày 30 tháng 6 năm 1990;\nXét đề nghị của Bộ trưởng Bộ Giao thông vận tải,\nQUYẾT ĐỊNH:\nĐiều 1\nNay ban hành \"Quy chế tổ chức và hoạt động đăng kiểm tầu biển tại Việt Nam\" kèm theo bản Quyết định này.\nĐiều 2\nBản Quy chế này có hiệu lực từ ngày ban hành.\nCác quy định trước đây trái với Quy định của bản Quy chế này bị bãi bỏ.\nĐiều 3\nBộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban Nhân dân các tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm thi hành Quyết định này.\nQUY CHẾ\nTỔ CHỨC VÀ HOẠT ĐỘNG ĐĂNG KIỂM\nTÀU BIỂN TẠI VIỆT NAM\n(Ban hành kèm theo Quyết định số 203-TTg ngày 28-12-1992 của Thủ tướng Chính phủ)\nCHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 1\nBản Quy chế này quy định về tổ chức và thực hiện hoạt động giám sát kỹ thuật, phân cấp, đo dung tích và cấp các giấy chứng nhận có liên quan cho tàu biển tại Việt Nam, mà sau đây được gọi chung là hoạt động đăng kiểm tàu biển.\nĐiều 2\n1- Cục Đăng kiểm Việt Nam là tổ chức duy nhất tại Việt Nam được Chính phủ Việt Nam uỷ quyền thực hiện hoạt động đăng kiểm tàu biển theo các tiêu chuẩn, quy phạm kỹ thuật Việt Nam hoặc điều ước quốc tế có liên quan mà Việt Nam ký kết, công nhận.\n2- Cục Đăng kiểm Việt Nam được thành lập Cơ quan đăng kiểm tàu biển Việt Nam trực thuộc Cục trên cơ sở chức năng, quyền hạn và nhiệm vụ quy định tại Quy chế này. Cơ quan đăng kiểm tàu biển Việt Nam có tên giao dịch quốc tế là Việt Nam Registe of Shipping, viết tắt \"VIRES\".\n3- Các tổ chức Đăng kiểm tàu biển nước ngoài chỉ được phép tiến hành các hoạt động đăng kiểm tàu biển tại Việt Nam theo các thoả thuận với Cục Đăng kiểm Việt Nam và được Bộ trưởng Bộ Giao thông vận tải chấp thuận.\nĐiều 3\nCục trưởng Cục Đăng kiểm Việt Nam chịu trách nhiệm tổ chức bộ máy, quản lý và chỉ đạo hoạt động đăng kiểm tàu biển tại Việt Nam trên cơ sở Quy định của Bộ Luật Hàng hải Việt Nam và Quy chế này.\nĐiều 4\n1- Cơ quan đăng kiểm tàu biển Việt Nam được thành lập theo nguyên tắc quản lý tập trung, thống nhất trên phạm vi cả nước.\n2- Cơ quan đăng kiểm tàu biển Việt Nam thực hiện chức năng đăng kiểm tàu biển đối với các tàu biển thuộc loại bắt buộc phải đăng ký vào \"Sổ đăng ký tàu biển quốc gia\" của Việt Nam và cũng có thể thực hiện hoạt động đăng kiểm tàu biển đối với các tàu biển nước ngoài đang hoạt động tại Việt Nam hoặc được đóng mới, sửa chữa, hoán cải, trang bị lại tại Việt Nam theo yêu cầu của Chủ tàu, thuyền trưởng hay theo sự uỷ nhiệm của tổ chức đăng kiểm tàu biển nước ngoài.\nĐiều 5\n1- Các hoạt động đăng kiểm tàu biển phải được thực hiện một cách khách quan, phù hợp với các yêu cầu nghiệp vụ và đúng pháp luật.\n2- Mọi hành vi lạm dụng hoặc cố ý làm trái các quy định liên quan sẽ bị xử lý theo pháp luật hiện hành.\n3- Các chủ tàu, thuyền trưởng, thủ trưởng các cơ sở thiết kế, đóng mới, sửa chữa, hoán cải tàu biển và các cơ sở chế tạo vật liệu hoặc trang thiết bị lắp đặt trên tàu biển có trách nhiệm tạo mọi điều kiện cần thiết để cơ quan đăng kiểm tàu biển Việt Nam thực hiện các hoạt động nghiệp vụ có hiệu quả, đúng pháp luật.\nCHƯƠNG II\nNHIỆM VỤ VÀ QUYỀN HẠN CỦA CƠ QUAN\nĐĂNG KIỂM TÀU BIỂN VIỆT NAM\nĐiều 6\nCơ quan đăng kiểm tàu biển Việt Nam có những nhiệm vụ cơ bản sau đây:\n1- Nghiên cứu, xây dựng các quy phạm và tiêu chuẩn an toàn kỹ thuật được áp dụng bắt buộc trong việc thiết kế, đóng mới, sửa chữa, hoán cải, trang bị lại và khai thác kỹ thuật tàu biển để trình Bộ trưởng Bộ Giao thông vận tải xem xét ban hành.\n2- Thẩm tra các đồ án thiết kế liên quan đến việc đóng mới, sửa chữa, hoán cải, trang bị lại tàu biển hoặc các trang thiết bị lắp đặt trên tàu biển.\n3- Tổ chức kiểm tra, nghiệm thu, đăng ký kỹ thuật, trao cấp tàu và các giấy chứng nhận an toàn kỹ thuật cho tàu biển đóng mới, sửa chữa, hoán cải, trang bị lại hoặc đang hoạt động tại Việt Nam hay ở nước ngoài.\n4- Tổ chức đo, xác định và cấp giấy chứng nhận về dung tích tàu biển.\n5- Xác định và cấp giấy chứng nhận dấu hiệu chở hàng của tàu biển.\n6- Kiểm tra và cấp giấy chứng nhận an toàn kỹ thuật cho các đối tượng sau đây:\na) Vật liệu và trang thiết bị được sử dụng trong việc đóng mới và sửa chữa, hoán cải, trang bị lại tầu biển.\nb) Nồi hơi, các loại bình chịu áp lực có áp lực làm việc từ 0,5 KG/cm2 trở lên được lắp đặt trên tàu biển.\nc) Kết cấu và thiết bị phòng ngừa ô nhiễm môi trường được lắp đặt trên tàu biển.\nd) Thiết bị nâng hàng có sức nâng từ 1 tấn trở lên, nếu được lắp đặt trên tàu biển hoặc tại các cơ sở đóng mới, sửa chữa tàu biển và ở các cảng biển.\ne) Giàn khoan biển và các thiết bị của giàn khoan biển.\ng) Các loại công-te-nơ sử dụng trong việc vận chuyển hàng hoá.\n7- Kiểm tra và cấp giấy chứng nhận an toàn kỹ thuật hoặc giấy chứng nhận dung tích cho các tàu biển nước ngoài theo sự uỷ nhiệm của tổ chức đăng kiểm tàu biển nước ngoài hoặc theo lệnh của cơ quan quản lý Nhà nước có thẩm quyền của Việt Nam và khi chủ tàu yêu cầu.\n8- Trích nộp lệ phí đăng kiểm tàu biển vào Ngân sách Nhà nước theo quy định hiện hành.\nĐiều 7\nCơ quan đăng kiểm tàu biển Việt Nam có những quyền hạn sau đây:\n1- Tiến hành các hoạt động kiểm tra giám sát kỹ thuật tại các cơ sở thiết kế, đóng mới, sửa chữa, hoán cải tàu biển hoặc cơ sở chế tạo vật liệu, máy móc, trang bị cho tàu biển.\n2- Tiến hành các hoạt động nghiệp vụ đăng kiểm cần thiết đối với các tàu biển Việt Nam và các giàn khoan biển hoặc các công trình, thiết bị nổi khác đang được lắp đặt, khai thác tại Việt Nam.\n3- Cấp các giấy chứng nhận về an toàn hàng hải, phòng ngừa ô nhiễm môi trường biển trên cơ sở các tiêu chuẩn, quy phạm kỹ thuật của Việt Nam hoặc điều ước quốc tế có liên quan mà Việt Nam ký kết hay công nhận.\n4- Yêu cầu thuyền trưởng, chủ tàu, người đóng tàu, người sửa chữa, hoán cải tàu biển và người chế tạo vật liệu trang thiết bị, máy móc dùng cho tàu biển thực hiện đúng các tiêu chuẩn, quy phạm kỹ thuật của Việt Nam hoặc điều ước quốc tế có liên quan mà Việt Nam ký kết hay công nhận.\n5- Đình chỉ việc sử dụng hoặc thu hồi các giấy chứng nhận an toàn kỹ thuật đã cấp cho tàu biển và các trang thiết bị của tàu biển hoặc các công trình, thiết bị nổi khác, nếu xét thấy chúng không đủ khả năng bảo đảm an toàn kỹ thuật.\n6- Đình chỉ việc sử dụng các vật liệu, trang thiết bị tàu biển không phù hợp với các tiêu chuẩn, quy phạm kỹ thuật của Việt Nam hoặc điều ước quốc tế có liên quan mà Việt Nam ký kết hay công nhận.\n7- Yêu cầu người thiết kế, đóng mới, sửa chữa, hoán cải tàu biển hoặc người quản lý, khai thác tàu biển, cung cấp các số liệu, tư liệu, hồ sơ kỹ thuật có liên quan để thực hiện việc thẩm tra các đồ án kỹ thuật.\n8- Tham gia Hội đồng giám định các sự cố, tai nạn hàng hải.\n9- Thực hiện các hoạt động đối ngoại trong lĩnh vực đăng kiểm tàu biển.\n10- Thu lệ phí đăng kiểm tàu biển theo quy định hiện hành.\nCHƯƠNG III\nHỆ THỐNG TỔ CHỨC ĐĂNG KIỂM TÀU BIỂN VIỆT NAM\nĐiều 8\nHệ thống đăng kiểm tàu biển Việt Nam được tổ chức như sau:\n1- Cơ quan đăng kiểm tàu biển Trung ương trực thuộc Cục Đăng kiểm Việt Nam, có nhiệm vụ tổ chức thực hiện và điều hành các hoạt động đăng kiểm tàu biển trên phạm vi cả nước.\n2- Các cơ quan đăng kiểm tàu biển khu vực trực thuộc chi cục Đăng kiểm khu vực có nhiệm vụ trực tiếp thực hiện các hoạt động đăng kiểm tàu biển tại các khu vực do Cục trưởng Cục Đăng kiểm Việt Nam quy định.\nĐiều 9\nCục trưởng Cục Đăng kiểm Việt Nam là người đứng đầu hệ thống đăng kiểm tàu biển tại Việt Nam, trực tiếp chịu trách nhiệm trước Bộ trưởng Bộ Giao thông vận tải về việc tổ chức và điều hành các hoạt động đăng kiểm tàu biển tại Việt Nam.\nĐiều 10\n1- Cục trưởng Cục Đăng kiểm Việt Nam chịu trách nhiệm quy định cụ thể về thể thức và trình tự thực hiện các hoạt động đăng kiểm tàu biển trên cơ sở quy trình, quy phạm kỹ thuật về đóng mới, sửa chữa, hoán cải, trang bị lại, thiết kế và khai thác kỹ thuật tàu biển của Việt Nam.\n2- Cục trưởng Cục Đăng kiểm Việt Nam có thẩm quyền quyết định bổ nhiệm, miễn nhiệm, cách chức người đứng đầu cơ quan Đăng kiểm tàu biển khu vực.\nĐiều 11\n1- Cơ quan Đăng kiểm tàu biển Việt Nam có quyền sử dụng con dấu nghiệp vụ, trang phục và các ấn chỉ riêng.\n2- Bộ trưởng Bộ Giao thông vận tải quy định cụ thể về mẫu và chế độ sử dụng con dấu nghiệp vụ, ấn chỉ nghiệp vụ, phù hiệu, trang phục và thẻ đăng kiểm viên tàu biển.\nCHƯƠNG IV\nĐĂNG KIỂM VIÊN TÀU BIỂN VIỆT NAM\nĐiều 12\nĐăng kiểm viên tàu biển Việt Nam phải là công dân Việt Nam có phẩm chất tốt; có uy tín chuyên môn; đã tốt nghiệp đại học tại các chuyên ngành kỹ thuật liên quan đến hoạt động đăng kiểm tàu biển; đã được đào tạo chuyên sâu về nghiệp vụ đăng kiểm và có trình độ ngoại ngữ phù hợp với nhiệm vụ được giao; đã có ít nhất là 5 năm làm nhiệm vụ Giám sát kỹ thuật tàu biển.\nĐiều 13\n1- Đăng kiểm viên tàu biển Việt Nam có các hạng sau đây:\nĐăng kiểm viên trưởng tàu biển.\nĐăng kiểm viên tàu biển hạng I.\nĐăng kiểm viên tàu biển hạng II.\nĐăng kiểm viên tàu biển hạng III.\n2- Bộ trưởng Bộ Giao thông vận tải quy định cụ thể về tiêu chuẩn chuyên môn và trình độ nghiệp vụ cho từng hạng đăng kiểm viên tàu biển.\nĐiều 14\n1- Bộ trưởng Bộ Giao thông vận tải ra quyết định bổ nhiệm, miễn nhiệm cách chức đăng kiểm viên trưởng tàu biển, theo đề nghị của Cục trưởng Cục Đăng kiểm Việt Nam.\n2- Cục trưởng Cục Đăng kiểm Việt Nam ra quyết định bổ nhiệm, miễn nhiệm cách chức các đăng kiểm viên tàu biển từ hạng I trở xuống.\n3- Các đăng kiểm viên tàu biển được bổ nhiệm theo chuyên ngành.\nĐiều 15\n1- Cục trưởng Cục Đăng kiểm Việt Nam chịu trách nhiệm nghiên cứu, xây dựng chức trách và phạm vi hoạt động cụ thể của từng hạng đăng kiểm viên tàu biển để trình Bộ trưởng Bộ Giao thông vận tải quyết định ban hành; cấp thẻ đăng kiểm viên tàu biển và công bố danh sách, số hiệu đăng kiểm viên tàu biển Việt Nam.\n2- Các đăng kiểm viên tàu biển Việt Nam có trách nhiệm thực hiện đúng các nhiệm vụ trong phạm vi quyền hạn do Bộ trưởng Bộ Giao thông vận tải quy định.\nMọi hành vi vượt quá thẩm quyền hoặc không phù hợp với chức trách đều bị xử lý theo pháp luật hiện hành.\nCHƯƠNG V\nXỬ LÝ KHIẾU NẠI\nĐiều 16\n1- Thời hiệu khiếu nại đối với các hoạt động nghiệp vụ của các đăng kiểm viên tàu biển là 10 ngày, kể từ ngày người khiếu nại nhận được biên bản kiểm tra kỹ thuật hoặc các quyết định có tính chất nghiệp vụ khác của đăng kiểm viên tàu biển.\n2- Trong thời hạn chậm nhất là 5 ngày, kể từ ngày nhận được khiếu nại, người đứng đầu cơ quan đăng kiểm tàu biển khu vực có liên quan phải xem xét và trả lời bằng văn bản cho người khiếu nại.\n3- Trong trường hợp người khiếu nại không đồng ý với ý kiến trả lời của người đứng đầu cơ quan đăng kiểm tàu biển khu vực có liên quan, thì trong vòng 5 ngày hồ sơ khiếu nại phải được gửi lên Cục trưởng Cục Đăng kiểm Việt Nam giải quyết.\nTrong thời hạn chậm nhất là 5 ngày kể từ ngày nhận được hồ sơ khiếu nại, Cục trưởng Cục Đăng kiểm Việt Nam phải trả lời bằng văn bản cho người khiếu nại.\nĐiều 17\n1- Trong trường hợp người khiếu nại vẫn không đồng ý với ý kiến trả lời của Cục trưởng Cục đăng kiểm Việt Nam, thì trong vòng 5 ngày kể từ khi nhận được văn bản trả lời phải khiếu nại lên Bộ trưởng Bộ Giao thông vận tải.\n2- Trong thời hạn chậm nhất là 5 ngày, kể từ khi nhận được hồ sơ khiếu nại, Bộ trưởng Bộ Giao thông vận tải phải có văn bản trả lời. Văn bản trả lời của Bộ trưởng Bộ Giao thông vận tải có giá trị cao nhất về hành chính.\nĐiều 18\nTrong thời gian chờ giải quyết khiếu nại, người khiếu nại có trách nhiệm tạm thời thực hiện mọi yêu cầu hoặc khuyến nghị của các đăng kiểm viên tàu biển nhằm bảo đảm an toàn cho các đối tượng đăng kiểm và những người có liên quan.\nĐiều 19\nCác khiếu nại, tố cáo khác được giải quyết theo Pháp lệnh về khiếu nại, tố cáo của công dân ngày 2 tháng 5 năm 1991./.",
  "content_length": 11695,
  "crawled_at": "2025-12-11T16:57:34.544988"
}