{
  "id": "11046",
  "title": "Document 11046",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=11046",
  "info": {},
  "content": "NGHỊ ĐỊNH CỦA CHÍNH PHỦ\nVề việc quản lý các nghề kinh doanh đặc biệt\nCHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 30 tháng 9 năm 1992;\nCăn cứ Điều 11 Pháp lệnh lực lượng cảnh sát nhân dân Việt Nam ngày 28 tháng 1 năm 1989;\nĐể bảo vệ an ninh quốc gia và giữ gìn trật tự an toàn xã hội, bảo đảm quyền kinh doanh hợp pháp của các tổ chức và cá nhân làm nghề kinh doanh đặc biệt, ngăn ngừa việc lợi dụng kinh doanh để hoạt động phí pháp;\nTheo đề nghị của Bộ trưởng Bộ Nội vụ.\nNGHỊ ĐỊNH:\nĐiều 1\nNhững nghề mà trong hoạt động kinh doanh có các điều kiện phương tiện liên quan nhiều đến bảo vệ an ninh quốc gia và trật tự an toàn xã hội quy định ở Điều 2 dưới đây gọi là nghề kinh doanh đặc biệt.\nĐiều 2\nNghề kinh doanh đặc biệt bao gồm:\n1- Nghề cho thuê nghỉ trọ.\n2- Nghề khắc con dấu.\n3- Nghề in và sao chụp (phôtôcôpi).\n4- Nghề sản xuất, sửa chữa súng săn; sản xuất đạn súng săn và cho thuê súng săn.\n5- Nghề kinh doanh có sử dụng đến chất nổ, chất độc mạnh, chất phóng xạ.\n6- Nghề giải phẫu thẩm mỹ (thay đổi hình dạng đặc điểm con người).\nNhững nghề trên bao gồm tất cả các thành phần kinh tế và của các ngành, kể cả hoạt động chuyên nghiệp hoặc không chuyên nghiệp nhưng có kinh doanh các loại nghề này.\nĐiều 3\nNhững người sau đây không được làm nghề kinh doanh đặc biệt:\n1- Những người đang bị quản chế, cải tạo không giam giữ, bị án tù cho hưởng án treo.\n2- Những người có tiền án về tội xâm phạm an ninh quốc gia hoặc các tội hình sự khác có quan hệ trực tiếp tới nghề kinh doanh đặc biệt mà họ xin kinh doanh; người đã có tiền án mà chính họ đã lợi dụng hoạt động kinh doanh nghề đặc biệt để hoạt động phạm tội.\n3- Những người đã bị khởi tố về hình sự hoặc đang có liên quan trực tiếp vào vụ án hình sự mà có cơ quan có thẩm quyền đang tiến hành điều tra.\nĐiều 4\nTổ chức và cá nhân muốn làm nghề kinh doanh đặc biệt, ngoài hồ sơ thủ tục xin đăng ký kinh doanh theo quy định hiện hành của Nhà nước phải có thêm các thủ tục do các ngành chủ quản có liên quan hướng dẫn.\nĐiều 5\nCơ quan Công an có trách nhiện xem xét, xác nhận các điều kiện bảo đảm về an ninh trật tự đối với tổ chức và cá nhân xin kinh doanh nghề đặc biệt để tham gia ý kiến với cơ quan Nhà nước có thẩm quyền trước khi cho phép thành lập và cấp giấy chứng nhận đăng ký kinh doanh.\nĐiều 6\nSau khi được cơ quan Nhà nước có thẩm quyền cho phép thành lập và cấp giấy chứng nhận đăng ký kinh doanh, tổ chức và cá nhân làm nghề kinh doanh đặc biệt phải trình báo cơ quan Công an nơi kinh doanh biết về thời gian bắt đầu hoạt động, danh sách những người làm trong cơ sở kinh doanh.\nTrong quá trình hoạt động kinh doanh phải chấp hành các quy định về an ninh, trật tự theo sự hướng dẫn, kiểm tra của cơ quan Công an. Người phụ trách hoặc chủ cơ sở phải chịu trách nhiệm trước pháp luật về mọi hành vi vi phạm quy định hoạt động nghề kinh doanh đặc biệt của những người làm trong cơ sở của mình.\nĐiều 7\nTổ chức và cá nhân nước ngoài đầu tư kinh doanh các nghề kinh doanh đặc biệt (nói trong Nghị định này) theo Luật Đầu tư của nước Cộng hoà xã hội chủ nghĩa Việt Nam, trong quá trình hoạt động phải chấp hành những quy định về an ninh trật tự của Nhà nước Việt Nam.\nUỷ ban Nhà nước về hợp tác và đầu tư, Bộ Thương mại và Tổng cục Du lịch thống nhất với Bộ Nội vụ hướng dẫn kiểm tra việc chấp hành các quy định về an ninh, trật tự đối với các tổ chức và cá nhân nước ngoài kinh doanh nghề đặc biệt ở Việt Nam.\nĐiều 8\nMọi hành vi vi phạm các quy định trong Nghị định này hoặc lợi dụng làm nghề kinh doanh đặc biệt gây nguy hại đến an ninh quốc gia và trật tự, an toàn xã hội, tuỳ theo tính chất, mức độ vi phạm sẽ bị xử lý theo pháp luật hiện hành.\nNhững người có công lớn trong việc phát hiện vi phạm sẽ được khen thưởng.\nĐiều 9\nNghị định này có hiệu lực kể từ ngày ký. Những quy định trước đây trái với Nghị định này đều bãi bỏ.\nĐiều 10\nCác tổ chức và cá nhân kinh doanh nghề đặc biệt trước khi ban hành Nghị định này được tiếp tục hoạt động nhưng phải làm thủ tục xin phép kinh doanh theo quy định của Nghị định này. Cơ sở nào không đủ điều kiện để được cấp giấy phép tiếp tục kinh doanh thì phải ngừng hoạt động.\nĐiều 11\nBộ trưởng các Bộ, Thủ tưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban nhân dân các tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm thi hành Nghị định này.\nBộ trưởng Bộ Nội vụ có trách nhiệm hướng dẫn chi tiết việc quản lý về an ninh, trật tự đối với từng loại nghề kinh doanh đặc biệt và kiểm tra việc thi hành Nghị định này./.",
  "content_length": 4434,
  "crawled_at": "2025-12-11T16:58:32.040516"
}