{
  "id": "11044",
  "title": "Document 11044",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=11044",
  "info": {},
  "content": "QUYẾT ĐỊNH CỦA THỦ TƯỚNG CHÍNH PHỦ\nVề việc thành lập Hội đồng Trung ương chỉ đạo thực hiện chỉ thị số 1/TTg ngày 6 tháng 10 năm 1992\nTHỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 30 tháng 9 năm 1992;\nĐể phối hợp chặt chẽ các Bộ, ngành ở Trung ương giúp Thủ tướng Chính phủ chỉ đạo thực hiện nghiêm túc Chỉ thị 1/TTg ngày 6 tháng 10 năm 1992,\nQUYẾT ĐỊNH:\nĐiều 1\nThành lập Hội đồng Trung ương chỉ đạo thực hiện Chỉ thị số 1/TTg ngày 6 tháng 10 năm 1992 (gọi tắt là Hội đồng 01), gồm các đồng chí sau đây:\nPhan Văn Dĩnh, Thứ trưởng Bộ Tài chính: Chủ tịch Hội đồng.\nMột Thứ trưởng Bộ Thương mại được Bộ trưởng uỷ quyền tham gia chuyên trách: Uỷ viên Hội đồng. Trong trường hợp Thứ trưởng này vắng mặt hoặc trong một số trưởng hợp cần thiết, Bộ trưởng có trách nhiệm tham gia làm việc với Hội đồng.\nVũ Trọng Nam, Trưởng ban chỉ đạo quản lý thị trường Trung ương: phó Chủ tịch Hội đồng.\nNguyễn Thanh, Phó Tổng cục trưởng Tổng cục Hải quan: uỷ viên Hội đồng.\nTrịnh Thanh Thiệp, Tổng cục Phó Tổng cục Cảnh sát nhân dân - Bộ Nội vụ: uỷ viên Hội đồng.\nNguyễn Đức Duy, Tổng cục Phó Tổng cục Thuế Bộ Tài chính: uỷ viên thường trực Hội đồng.\nĐiều 2\nHội đồng Trung ương chỉ đạo thực hiện Chỉ thị số 1-TTg ngày 6 tháng 10 năm 1992 có những nhiệm vụ và quyền hạn như sau:\n1- Phối hợp chặt chẽ các Bộ, ngành ở Trung ương hướng dẫn thi hành kịp thời và đúng nội dung Chỉ thị số 1-TTg và các chỉ thị tiếp theo của Thủ tướng Chính phủ; hướng dẫn các địa phương phân loại và xử lý các lô hàng, nhất là ô-tô đã giữ lại từ khi có điện 189 theo các quy định đã ban hành.\n2- Đôn đốc, kiểm tra việc chấp hành Chỉ thị số 1-TTg ở các ngành, các địa phương; kịp thời uốn nắn những lệnh lạc, đảm bảo Chỉ thị này được chấp hành nghiêm túc trong cả nước.\n3- Phê duyệt các lô hàng trong diện tịch thu trước khi Uỷ ban Nhân dân các tỉnh, thành phố trực thuộc Trung ương ra quyết định tịch thu, chỉ đạo việc đưa số hàng này an toàn về Kho Dự trữ quốc gia tại những nơi đã quy định.\n4- Thẩm tra các lô hàng mà Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương ra quyết định giải toả. Trong trường hợp thấy có sai phạm thì báo cáo Thủ tướng Chính phủ.\n5- Xử lý những vụ việc do Thủ tướng Chính phủ giao hoặc do Uỷ ban Nhân dân tỉnh, thành phố trực thuộc Trung ương đề nghị hoặc do có sự khiếu nại.\n6- Hàng tuần, báo cáo Thủ tướng Chính phủ tình hình chấp hành Chỉ thị số 1-TTg của các ngành, các địa phương; đề xuất ý kiến giải quyết những vấn đề mới nảy sinh.\nĐiều 3\nTuỳ theo sự cần thiết, Hội đồng thành lập một số tổ công tác hoặc tổ phái viên giúp việc. Trong các văn bản giao dịch, Hội đồng được sử dụng con dấu của Bộ Tài chính. Kinh phí hoạt động của Hội đồng, Bộ Tài chính trực tiếp giải quyết theo đề nghị của Chủ tịch Hội đồng.\nĐiều 4\nChủ tịch Hội đồng định quy chế hoạt động chặt chẽ và khẩn trương của Hội đồng, đảm bảo hoàn thành tốt nhiệm vụ.\nĐiều 5\nQuyết định này thay thế quyết định trong thông báo số 641/PPLT ngày 6 tháng 11 năm 1992 và có hiệu lực thi hành từ ngày ký cho đến khi cơ quyết định mới của Thủ tướng Chính phủ.\nĐiều 6\nCác Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban Nhân dân các tỉnh, thành phố trực thuộc Trung ương và các đồng chí có tên tại Điều 1 nêu trên chịu trách nhiệm thi hành Quyết định này./.",
  "content_length": 3247,
  "crawled_at": "2025-12-11T16:58:08.019151"
}