{
  "id": "11040",
  "title": "Document 11040",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=11040",
  "info": {},
  "content": "QUYẾT ĐỊNH CỦA THỦ TƯỚNG CHÍNH PHỦ\nVề việc ban hành quy chế phối hợp hoạt động giữa\ncác cơ quan, tổ chức làm nhiệm vụ quản lý Nhà nước tại các cảng biển Việt Nam.\nTHỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 30 tháng 9 năm 1992;\nCăn cứ Bộ Luật Hàng hải Việt Nam ngày 30 tháng 6 năm 1990;\nXét đề nghị của Bộ trưởng Bộ Giao thông vận tải,\nQUYẾT ĐỊNH:\nĐiều 1\nNay ban hành \"Quy chế phối hợp hoạt động giữa các cơ quan, tổ chức làm nhiệm vụ quản lý Nhà nước tại các cảng biển Việt Nam\" kèm theo Quyết định này.\nĐiều 2\nBản Quy chế này có hiệu lực từ ngày ban hành.\nCác quy định trước đây trái với quy định của bản Quy chế này bị bãi bỏ.\nĐiều 3\nBộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban Nhân dân các tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm thi hành Quyết định này.\nQUY CHẾ\nPHỐI HỢP HOẠT ĐỘNG GIỮA CÁC CƠ QUAN,\nTỔ CHỨC LÀM NHIỆM VỤ QUẢN LÝ NHÀ NƯỚC TẠI CÁC CẢNG BIỂN VIỆT NAM.\n(Ban hành kèm theo Quyết định số 202-TTg ngày 28-12-1992\ncủa Thủ tướng Chính phủ).\nĐiều 1\nBản Quy chế này quy định những nguyên tắc phối hợp hoạt động giữa các cơ quan, tổ chức làm nhiệm vụ quản lý Nhà nước tại cảng biển Việt Nam.\nĐiều 2\nCác cơ quan, tổ chức nói tại Điều 1, Quy chế này là các cơ quan, tổ chức được giao nhiệm vụ thực hiện chức năng quản lý Nhà nước chuyên ngành đối với tàu biển, hàng hoá vận chuyển trên tàu, thuyền viên, hành khách và những người khác làm việc trên tàu biển hoặc tại các cảng biển trong các lĩnh vực sau đây:\na) Hàng hải;\nb) An ninh cửa khẩu;\nc) Hải quan, thuế vụ;\nd) Kiểm dịch y tế, kiểm dịch động vật và thực vật;\ne) Bảo vệ môi trường;\nf) Bảo vệ văn hoá;\ng) Phòng chống cháy, nổ.\nĐiều 3\n1- Các cơ quan, tổ chức làm nhiệm vụ quản lý Nhà nước tại cảng biển thực hiện các hoạt động nghiệp vụ theo các nguyên tắc độc lập, nhưng phải đúng pháp luật, không gây phiền hà, làm ảnh hưởng đến sự hoạt động bình thường của xí nghiệp cảng, tàu biển và các tổ chức, cá nhân khác ở trong cảng.\n2- Trong khi thực hiện hoạt động quản lý Nhà nước tại cảng biển, tất cả các cơ quan, tổ chức liên quan phải có trách nhiệm phối hợp chặt chẽ với nhau để hoàn thành nhanh gọn và đúng pháp luật các hoạt động nghiệp vụ của mình, tạo mọi điều kiện cho tàu ra, vào và hoạt động tại cảng một cách thuận lợi và an toàn.\n3- Các cơ quan, tổ chức làm nhiệm vụ quản lý Nhà nước tại cảng biển có trách nhiệm hiệp thương để giải quyết mọi vấn đề phát sinh trong khi thực hiện chức năng quản lý Nhà nước đối với các đối tượng nói tại Điều 2, Quy chế này trên nguyên tắc tôn trọng chức năng, quyền hạn và nhiệm vụ của mỗi cơ quan, tổ chức đã được pháp luật quy định.\nĐiều 4\n1- Giám đốc cảng vụ chịu trách nhiệm chủ trì việc phối hợp hoạt động nghiệp vụ của các cơ quan, tổ chức làm nhiệm vụ quản lý Nhà nước tại cảng liên quan đến việc làm thủ tục cho tàu và kiểm tra, giám sát hoạt động của tàu, thuyền viên, hành khách và những người khác ở trên tàu trong thời gian tàu lưu tại cảng, nhằm mục đích bảo đảm sự hoạt động bình thường của xí nghiệp cảng và tàu biển.\n2- Phù hợp với mục tiêu áp dụng cho Quy chế này, Giám đốc cảng vụ có quyền:\na) Yêu cầu các cơ quan, tổ chức làm nhiệm vụ quản lý Nhà nước tại cảng thông báo về các hoạt động nghiệp vụ đã hoặc sẽ gây ảnh hưởng đến kế hoạch bốc xếp hàng hoá của xí nghiệp cảng hay kế hoạch điều động tàu của cảng vụ.\nb) Triệu tập và chủ trì các cuộc họp nhằm hiệp thương giải quyết các vụ việc phát sinh, liên quan đến hoạt động của tàu biển tại cảng.\nĐiều 5\nGiám đốc cảng vụ chịu trách nhiệm lập kế hoạch cho tàu vào, rời cảng, điều động tàu trong vùng nước và phải thông báo một cách kịp thời, chính xác kế hoạch đó cho thuyền trưởng hoặc đại lý của chủ tàu biết.\nThuyền trưởng hoặc đại lý của chủ tàu chịu trách nhiệm thông báo kế hoạch nói trên cho các cơ quan, tổ chức làm nhiệm vụ quản lý Nhà nước có liên quan biết, để bố trí kế hoạch làm thủ tục cho tàu và triển khai các hoạt động nghiệp vụ khác do pháp luật quy định.\nĐiều 6\n1- Đối với tàu vào cảng, các cơ quan, tổ chức làm nhiệm vụ quản lý Nhà nước chuyên trách có thể thực hiện việc làm thủ tục cho tàu trong những thời điểm thích hợp với yêu cầu nghiệp vụ quản lý chuyên ngành, nhưng chỉ được tiến hành sau khi cơ quan kiểm dịch y tế cho phép hạ cờ kiểm dịch và Giám đốc cảng vụ cho phép tàu vào hoạt động tại vùng nước cảng.\n2- Các cơ quan, tổ chức làm nhiệm vụ quản lý Nhà nước chuyên trách phải chủ động hoàn tất các thủ tục cho phép tàu rời cảng, chậm nhất là hai tiếng đồng hồ trước khi tàu rời cảng theo kế hoạch thông báo của Giám đốc cảng vụ.\n3- Chỉ có Giám đốc cảng vụ có quyền cho phép làm thủ tục cho tàu vào hay rời cảng khi tàu đang hành trình từ Phao 0 vào cảng hoặc ngược lại.\nĐể đảm bảo an toàn cho tầu, người và hàng hoá ở trên tầu và để đảm bảo đúng tiến độ kế hoạch điều động tàu của cảng vụ, các cơ quan thực hiện chức năng quản lý Nhà nước tại cảng có liên quan phải thông báo cho Giám đốc cảng vụ để phối hợp tiến hành việc làm thủ tục đối với những trường hợp nói trên.\nĐiều 7\n1- Đại lý của chủ tàu có quyền đại diện cho tàu trực tiếp làm thủ tục xin cho tàu vào và rời cảng.\n2- Chỉ tại các cảng có điều kiện địa lý đặc biệt hoặc trong trường hợp tầu bị tai nạn, sự cố, có yêu cầu đột xuất và trong các hoàn cảnh đặc biệt khác, mà các cơ quan, tổ chức quản lý Nhà nước tại cảng không thể tiến hành hoạt động nghiệp vụ độc lập theo quy định tại Điều 3, khoản 1, Quy chế này, thì các cơ quan, tổ chức nói trên mới được phép thành lập Đoàn liên hiệp kiểm tra để làm thủ tục cho tàu.\nTrong trường hợp này, mỗi cơ quan, tổ chức tham gia Đoàn liên hiệp kiểm tra chỉ được phép cử một người và do đại diện của cảng vụ làm trưởng đoàn.\nĐiều 8\n1- Trong trường hợp các cơ quan, tổ chức làm nhiệm vụ quản lý Nhà nước chuyên trách chưa làm xong các thủ tục cần thiết cho tàu vào hoặc rời cảng, thì Giám đốc cảng vụ có quyền điều động tàu đến một vị trí neo đậu thích hợp, nằm trong vùng nước cảng để hoàn tất các thủ tục trước khi tàu được phép chính thức vào hoặc rời cảng.\n2- Trong bất kỳ trường hợp nào, các cơ quan, tổ chức có liên quan cũng phải thông báo cho cảng vụ biết về việc chậm trễ không làm xong thủ tục cho tàu vào hoặc rời cảng theo kế hoạch đã định.\nGiám đốc cảng vụ chịu trách nhiệm điều tra xác định nguyên nhân gây nên sự chậm trễ nói trên và phối hợp với các cơ quan, tổ chức có liên quan để cùng tìm biện pháp giải quyết kịp thời.\n3- Trong quá trình thực hiện nhiệm vụ quản lý Nhà nước tại cảng biển, nếu cơ quan, tổ chức nào có hành động trái pháp luật, gây trở ngại, chậm trễ đối với hoạt động của tàu tại cảng hoặc làm ảnh hưởng đến khả năng an toàn hàng hải của tàu, thì cơ quan, tổ chức đó phải hoàn toàn chịu trách nhiệm về những thiệt hai liên quan.\n4- Giám đốc cảng vụ chỉ được phép cho tàu rời cảng khi tàu đã có đầy đủ các điều kiện do pháp luật quy định.\nĐiều 9\n1- Việc kiểm tra, giám sát hoạt động của tàu và những đối tượng liên quan khác trong thời gian tàu lưu tại cảng phải được tiến hành bằng các biện pháp nghiệp vụ do pháp luật quy định.\n2- Chỉ trong các trường hợp thật cần thiết và do pháp luật quy định, nhân viên của các cơ quan quản lý Nhà nước hoạt động tại cảng mới được phép lên tàu để tiến hành biện pháp nghiệp vụ nói trên.\nĐiều 10\nNếu trong thời gian tàu lưu tại cảng mà tầu, người ở trên tàu bị các cơ quan, tổ chức làm nhiệm vụ quản lý Nhà nước tại cảng xử lý hành chính, thì cơ quan, tổ chức liên quan phải thông báo bằng văn bản cho Giám đốc cảng vụ biết để phối hợp thực hiện.\nĐiều 11\nChỉ có Giám đốc cảng vụ mới có quyền thi hành các yêu cầu lưu giữ, cầm giữ hoặc bắt giữ hàng hải hoặc lệnh bắt giữ tàu biển tại cảng biển theo quy định của pháp luật.\nCác yêu cầu nói trên phải được viết bằng văn bản và gửi cho Giám đốc cảng vụ, chậm nhất là hai tiếng đồng hồ trước khi tàu rời cảng theo kế hoạch đã định.\nĐiều 12\n1- Trong trường hợp phát hiện các thiếu sót hoặc hành vi vi phạm chế độ quản lý của Nhà nước đối với các đối tượng nói tại Điều 2, Quy chế này, thì người phát hiện có nghĩa vụ thông báo ngay cho Thủ trưởng cơ quan quản lý Nhà nước có liên quan và Giám đốc cảng vụ biết để có biện pháp xử lý.\n2- Trong trường hợp xảy ra các vụ việc liên quan đến sự phối hợp hoạt động giữa các cơ quan, tổ chức làm nhiệm vụ quản lý Nhà nước tại cảng hoặc các vấn đề liên quan đến chức năng, nhiệm vụ và quyền hạn của mỗi cơ quan mà không thể hiệp thương giải quyết ngay tại cảng, thì Thủ trưởng các cơ quan, tổ chức có liên quan phải báo cáo ngay cho Bộ trưởng Bộ chủ quản biết để xử lý.\nNếu xét thấy cần thiết, các Bộ có liên quan có trách nhiệm cùng Bộ trưởng Bộ Giao thông vận tải, Cục trưởng Cục Hàng hải Việt Nam phối hợp xem xét và giải quyết các vụ việc đó.\n3- Chậm nhất là 24 tiếng đồng hồ kể từ khi nhận được báo cáo, những người có trách nhiệm nói tại khoản 1 và, 2, Điều này cũng phải thông báo quyết định xử lý của mình cho tổ chức và cá nhân có liên quan biết./.",
  "content_length": 8786,
  "crawled_at": "2025-12-11T16:57:54.708738"
}