{
  "id": "11098",
  "title": "Document 11098",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=11098",
  "info": {},
  "content": "CHỈ THỊ CỦA THỦ TƯỚNG CHÍNH PHỦ\nVề việc khẩn trương hoàn thành công tác làm lại thủ tục thành lập\nvà đăng ký kinh doanh Nhà nước theo Nghị định số 388/HĐBT\nngày 20 tháng 11 năm 19901 của Hội đồng Bộ trưởng\nNghị định số 388/HĐBT về việc ban hành Quy chế thành lập và giải thể doanh nghiệp Nhà nước đã được các ngành, các địa phương coi trọng trong tổ chức thực hiện, xem đây là một chủ trương cần thiết góp phần thúc đẩy nhanh chóng sắp xếp lại các doanh nghiệp Nhà nước. Trong cả nước đã tiến hành rà soát, phân loại doanh nghiệp; một số tỉnh và thành phố trực thuộc Trung ương đã mạnh dạn sắp xếp, giải thể nhiều doanh nghiệp thua lỗ kéo dài, nhất là những đơn vị trước đây do cấp quận, huyện thành lập. Các doanh nghiệp thuộc diện có khả năng tồn tại và phát triển đã triển khai lập hồ sơ xin thành lập lại để nộp cho cơ quan chủ quản. Tuy nhiên, đến nay, đã quá hạn đăng ký lại doanh nghiệp nhà nước được quy định trong Thông tư số 34-CT, ngày 28 tháng 1 năm 1992 của Chủ tịch Hội đồng Bộ trưởng; ở nhiều ngành và địa phương vẫn còn đọng lại khá nhiều doanh nghiệp chưa làm xong việc lập hồ sơ và thẩm định. Tình hình trên có phần là do khối lượng công việc khá lớn, đến với mỗi cấp khá dồn dập và phải tiến hành đồng loạt cùng một lúc; mặt khác, việc hướng dẫn của các ngành kinh tế - kỹ thuật và cơ quan chức năng còn thiếu cụ thể và chưa đồng bộ, thủ tục công tác còn rườm rà, thiếu sâu sát.\nĐể khẩn trương hoàn thành việc làm lại thủ tục thành lập và đăng ký doanh nghiệp Nhà nước, Thủ tướng Chính phủ chỉ thị:\n1. Các Bộ và Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương phải cử một thứ trưởng hoặc một Phó Chủ tịch Uỷ ban nhân dân tỉnh đặc trách chỉ đạo và một số cán bộ có năng lực chuyên lo thực hiện Nghị định số 388-HĐBT, tập trung thời gian tiến hành liên tục để có thể sớm hoàn thành việc thành lập và đăng ký lại doanh nghiệp Nhà nước.\nCác Bộ kinh tế - kỹ thuật và Uỷ ban Kế hoạch Nhà nước đã được phân công thẩm định hồ sơ thành lập lại doanh nghiệp Nhà nước phải cải tiến ngay cách thẩm định, để vừa bảo đảm yêu cầu của công tác thẩm định, vừa tránh phiền hà và tốn kém cho các đơn vị liên quan. Có thể phân vùng để tiến hành thẩm định đồng thời tại hai địa điểm: Hà Nội và thành phố Hồ Chí Minh.\nCác bộ, ngành có đại diện tham gia Hội đồng thẩm định phải bố trí đủ cán bộ và tạo điều kiện thuận lợi cho các đại diện của mình hoàn thành tốt nhiệm vụ.\n2. Tiến độ làm lại thủ tục thành lập và đăng ký doanh nghiệp Nhà nước được điều chỉnh lại như sau:\na) Đối với các doanh nghiệp có đủ điều kiện tồn tại và phát triển:\n- Hồ sơ xin thành lập lại doanh nghiệp phải gửi đến cơ quan có thẩm quyền thẩm định, chậm nhất là ngày 31 tháng 12 năm 1992.\n- Đến hết quý I năm 1993 phải hoàn thành việc làm lại thủ tục thành lập và đăng ký doanh nghiệp, làm con dấu mới cho các doanh nghiệp được phép thành lập lại.\nb) Những doanh nghiệp không có điều kiện tồn tại và phát triển phải được khẩn trương xử lý theo các phương án thích hợp (tổ chức sắp xếp lại, chuyển hướng sản xuất kinh doanh, chuyển hình thức sở hữu hoặc giải thể).\nc) Khi thẩm định cho thành lập lại các doanh nghiệp có đủ điều kiện hoạt động cũng như khi xem xét phương án xử lý các doanh nghiệp không đủ điều kiện thành lập lại, về mặt tài chính, cần có sự phối hợp chặt chẽ với các bộ phận chỉ đạo thanh toán công nợ ở các cấp để tránh cách làm chồng chéo, không ăn khớp.\n3. Về việc thành lập và đăng ký lại các Liên hiệp Xí nghiệp, Tổng Công ty:\nViện Nghiên cứu quản lý kinh tế Trung ương phối hợp với các Bộ, ngành, Uỷ ban Nhân dân tỉnh, thành phố trực thuộc trung ương cần khẩn trương tổng kết kinh nghiệm hoạt động của loại hình doanh nghiệp này sớm trình Thủ tướng Chính phủ xem xét quyết định để có thể bắt đầu sắp xếp, tổ chức lại các Liên hiệp xí nghiệp, Tổng Công ty vào quý I-1993. Trong khi chờ chủ trương chung của Thủ tướng Chính phủ, các doanh nghiệp thuộc loại hình này vẫn hoạt động bình thường.\n4. Chỉ có Bộ trưởng và Chủ tịch Uỷ ban Nhân dân tỉnh, thành phố trực thuộc Trung ương mới có quyền sáng lập (đề nghị thành lập) và được ký quyết định thành lập doanh nghiệp Nhà nước sau khi các cơ quan có thẩm quyền đã thẩm định hồ sơ và thông báo bằng văn bản đồng ý cho phép thành lập.\nSau khi doanh nghiệp Nhà nước được thành lập, Bộ trưởng không phân cấp cho các viện, trường trực thuộc Bộ quản lý một số doanh nghiệp nói trên. Đối với các doanh nghiệp địa phương cũng không có sự phân cấp quản lý cho huyện, quận; riêng Chủ tịch Uỷ ban Nhân dân thành phố Hà Nội và thành phố Hồ Chí Minh, nếu thấy cần thiết, có thể xem xét để uỷ nhiệm cho Uỷ ban Nhân dân quận quản lý và chịu trách nhiệm trước Uỷ ban Nhân dân thành phố đối với số doanh nghiệp nhất định.\n5. Trong xí nghiệp liên hợp, cần cân nhắc chặt chẽ để tạo điều kiện hoạt động thuận lợi cho các đơn vị thành viên có quy mô lớn hoặc ở xa Văn phòng của xí nghiệp liên hợp theo hướng:\na) Nếu trong thực tế đơn vị hoạt động như một pháp nhân độc lập, về mặt công nghệ sản xuất không nhất thiết nằm trong xí nghiệp liên hợp thì phải làm thủ tục thành lập theo Nghị định 388-HĐBT.\nb) Nếu vẫn là thành viên của xí nghiệp liên hợp có tư cách pháp nhân không đầy đủ thì các đơn vị này không phải làm lại thủ tục thành lập và đăng ký theo Nghị định số 388-HĐBT, mà vẫn tiếp tục hoạt động theo cơ chế hiện hành; Giám đốc (Tổng Giám đốc) xí nghiệp liên hợp phải chịu trách nhiệm trước cơ quan chủ quản cấp trên về toàn bộ hoạt động của các đơn vị thành viên này.\n6. Thủ tướng Chính phủ yêu cầu các Bộ trưởng, Bộ trưởng Chủ nhiệm Uỷ ban Nhà nước; Thủ trưởng các cơ quan khác thuộc Chính phủ và Chủ tịch Uỷ ban Nhân dân tỉnh, thành phố trực thuộc trung ương quán triệt tầm quan trọng của việc thành lập và đăng ký lại doanh nghiệp Nhà nước; đồng thời coi đây là một trong những công tác trọng tâm của ngành và địa phương mình, tập trung chỉ đạo để hoàn thành nhiệm vụ này đúng hạn định trên, không kéo dài thêm.",
  "content_length": 5849,
  "crawled_at": "2025-12-11T16:56:58.591635"
}