{
  "id": "11100",
  "title": "Document 11100",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=11100",
  "info": {},
  "content": "QUYẾT ĐỊNH\nCỦA BAN TỔ CHỨC - CÁN BỘ CHÍNH PHỦ\nVề việc phân vạch, điều chỉnh địa giới xã, thị trấn và\nđổi tên thị trấn huyện lị thuộc huyện Mộ Đức, tỉnh Quảng Ngãi.\nBỘ TRƯỞNG, TRƯỞNG BAN BAN TỔ CHỨC CÁN BỘ CHÍNH PHỦ\nCăn cứ Nghị định số 135/HĐBT ngày 7-5-1990 của Hội đồng Bộ trưởng về việc quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Ban tổ chức - Cán bộ của Chính phủ;\nCăn cứ Quyết định số 64B/HĐBT ngày 12-9-1981 của Hội đồng Bộ trưởng về điều chỉnh địa giới hành chính;\nXét đề nghị của Uỷ ban nhân dân tỉnh Quảng Ngãi tại công văn số 385/TT-UB ngày 26-9-1992,\nQUYẾT ĐỊNH:\nĐiều\n1.\n- Nay phân vạch, điều chỉnh địa giới xã, thị trấn và đội tên thị trấn huyện lỵ thuộc huyện Mộ Đức, tỉnh Quảng Ngãi như sau:\n1. Thị trấn Đồng Cát giao cho xã Đức Tân quản lý diện tích và dân cư thôn 4 (trừ sân vận động và 1,8 ha vùng Gò Giàng); đồng thời nhận lại của xã Đức Tân 17 ha ruộng phía đông bắc cầu Bà Trà, 214 ha đất màu vùng Đá Bàn phía tây kênh nam sông Vệ và diện tích vùng núi lớn (lấy danh giới là đường phân thuỷ từ đỉnh Lỗ Tây xuống phía nam hồ Đá Bàn).\nSau khi điều chỉnh địa giới hành chính:\n- Xã Đức Tân có 1.104 ha diện tích tự nhiên với 6.700 nhân khẩu; bao gồm các thôn: 1, 3, 4, 7 và xóm Cây gạo.\nĐịa giới xã Đức tân: phía đông giáp thị trấn Đồng Cát và xã Đức Thạnh; phía tây giáp xã Đức Hoà; phía nam giáp thị trấn Đồng Cát; phía bắc giáp xã Đức Thạnh.\nThị trấn Đồng Cát có 865 ha diện tích tự nhiên với 7.923 nhân khẩu; gồm thôn 2 (trừ xóm Cây gạo); thôn 5 và thôn 6.\nĐịa giới thị trấn Đồng Cát : phía đông và phía nam giáp xã Đức Phong, phía tây và phía bắc giáp xã Đức Tân.\nRanh giới chi tiết giữa xã Đức Tân và thị trấn Đồng Cát được mô tả tại Tờ trình số 385/TT-UB của Uỷ ban nhân dân tỉnh Quảng Ngãi.\n2. Đổi tên thị trấn Đồng Cát thành thị trấn Mộ Đức.\nĐiều\n2.\n- Uỷ ban nhân dân tỉnh Quảng Ngãi; Uỷ ban nhân dân huyện Mộ Đức và các xã, thị trấn có liên quan chịu trách nhiệm thi hành Quyết định này.",
  "content_length": 1931,
  "crawled_at": "2025-12-11T16:57:40.482013"
}