{
  "id": "153151",
  "title": "Document 153151",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=153151",
  "info": {
    "QUỐC HỘILuật số02/2021/QH15": "CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAMĐộc lập - Tự do - Hạnh phúc"
  },
  "content": "QUỐC HỘI\nLuật số:\n02/2021/QH15\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\nLUẬT\nSỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU\nCỦA BỘ LUẬT TỐ TỤNG HÌNH SỰ\nCăn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nQuốc hội ban hành Luật sửa đổi, bổ sung một số điều của Bộ luật Tố tụng hình sự số\n101/2015/QH13.\nĐiều\n1. Sửa đổi, bổ sung một số điều của Bộ luật Tố tụng hình sự\n1. Sửa đổi, bổ sung khoản 3 Điều 146 như sau:\n“3. Công an xã, phường, thị trấn, Đồn Công an có trách nhiệm tiếp nhận tố giác, tin báo về tội phạm, lập biên bản tiếp nhận, tiến hành kiểm tra, xác minh sơ bộ và chuyển ngay tố giác, tin báo về tội phạm kèm theo tài liệu, đồ vật có liên quan cho Cơ quan điều tra có thẩm quyền.”.\n2. Bổ sung điểm c vào sau điểm b khoản 1 Điều 148 như sau:\n“c) Không thể kết thúc việc kiểm tra, xác minh để quyết định khởi tố hoặc không khởi tố vụ án vì lý do bất khả kháng do thiên tai, dịch bệnh.\nViện trưởng Viện kiểm sát nhân dân tối cao chủ trì, phối hợp với Bộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng và thủ trưởng các cơ quan khác có liên quan quy định chi tiết điểm này.”.\n3. Sửa đổi, bổ sung khoản 1 Điều 155 như sau:\n“1. Chỉ được khởi tố vụ án hình sự về tội phạm quy định tại khoản 1 các điều 134, 135, 136, 138, 139, 141, 143, 155 và 156 của Bộ luật hình sự khi có yêu cầu của bị hại hoặc người đại diện của bị hại là người dưới 18 tuổi, người có nhược điểm về tâm thần hoặc thể chất hoặc đã chết.”.\n4. Sửa đổi, bổ sung khoản 8 Điều 157 như sau:\n“8. Tội phạm quy định tại khoản 1 các điều 134, 135, 136, 138, 139, 141, 143, 155 và 156 của Bộ luật hình sự mà bị hại hoặc người đại diện của bị hại không yêu cầu khởi tố.”.\n5. Bổ sung điểm d vào sau điểm c khoản 1 Điều 229 như sau:\n“d) Khi không thể kết thúc điều tra vì lý do bất khả kháng do thiên tai, dịch bệnh nhưng đã hết thời hạn điều tra.\nViện trưởng Viện kiểm sát nhân dân tối cao chủ trì, phối hợp với Bộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng và thủ trưởng các cơ quan khác có liên quan quy định chi tiết điểm này.”.\n6. Bổ sung điểm d vào sau điểm c khoản 1 Điều 247 như sau:\n“d) Khi không thể tiến hành các hoạt động tố tụng để quyết định việc truy tố vì lý do bất khả kháng do thiên tai, dịch bệnh nhưng đã hết thời hạn quyết định việc truy tố.\nViện trưởng Viện kiểm sát nhân dân tối cao chủ trì, phối hợp với Bộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng và thủ trưởng các cơ quan khác có liên quan quy định chi tiết điểm này.”.\nĐiều\n2. Điều khoản thi hành\n1. Sửa đổi, bổ sung Điều 44 của Luật Tổ chức Cơ quan điều tra hình sự số\n99/2015/QH13\nnhư sau:\n“\nĐiều\n44. Trách nhiệm của Công an xã, phường, thị trấn, Đồn Công an\n1. Công an xã, phường, thị trấn, Đồn Công an có trách nhiệm tiếp nhận tố giác, tin báo về tội phạm, lập biên bản tiếp nhận, tiến hành kiểm tra, xác minh sơ bộ và chuyển ngay tố giác, tin báo về tội phạm kèm theo các tài liệu, đồ vật có liên quan cho Cơ quan điều tra có thẩm quyền.\n2. Trường hợp Công an xã, phường, thị trấn, Đồn Công an phát hiện, bắt giữ, tiếp nhận người phạm tội quả tang, người đang bị truy nã thì thu giữ, tạm giữ vũ khí, hung khí và bảo quản tài liệu, đồ vật có liên quan, lập biên bản bắt người, lấy lời khai ban đầu, bảo vệ hiện trường theo quy định của pháp luật; giải ngay người bị bắt lên cơ quan Công an cấp trên trực tiếp hoặc báo ngay cho Cơ quan điều tra có thẩm quyền.”.\n2. Luật này có hiệu lực thi hành từ ngày 01 tháng 12 năm 2021.\n1/01/clip_image003.gif\"\nwidth=\"626\" />\nLuật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, kỳ họp thứ 2 thông qua ngày 12 tháng 11 năm 2021.\nCHỦ TỊCH QUỐC HỘI\nVương Đình Huệ",
  "content_length": 3603,
  "crawled_at": "2025-12-11T16:51:04.806589"
}