{
  "id": "170509",
  "title": "Document 170509",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=170509",
  "info": {},
  "content": "LUẬT\nSỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU\nCỦA\nLUẬT\nĐẤT ĐAI SỐ\n31/2024/QH15,\nLUẬT NHÀ Ở SỐ\n27/2023/QH15,\nLUẬT KINH DOANH BẤT ĐỘNG SẢN SỐ\n29/2023/QH15\nVÀ\nLUẬT CÁC TỔ CHỨC TÍN DỤNG SỐ\n32/2024/QH15\nCăn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nQuốc hội ban hành Luật sửa đổi, bổ sung một số điều của Luật Đất đai số\n31/2024/QH15\n,\nLuật Nhà ở số\n27/2023/QH15,\nLuật Kinh doanh bất động sản số\n29/2023/QH15\nvà\nLuật Các tổ chức tín dụng số\n32/2024/QH15\n.\nĐiều\n1. Sửa đổi, bổ sung một số điều của Luật Đất đai số\n31/2024/QH15\n1. Sửa đổi, bổ sung khoản 2 Điều 251 như sau:\n“2. Bãi bỏ Nghị quyết số\n132/2020/QH14\nngày 17 tháng 11 năm 2020 của Quốc hội thí điểm một số chính sách để tháo gỡ vướng mắc, tồn đọng trong quản lý, sử dụng đất quốc phòng, an ninh kết hợp với hoạt động lao động sản xuất, xây dựng kinh tế từ ngày 01 tháng 01 năm 2025.”.\n2. Sửa đổi, bổ sung khoản 1 Điều 252 như sau:\n“1. Luật này có hiệu lực thi hành từ ngày 01 tháng 8 năm 2024, trừ trường hợp quy định tại khoản 2 và khoản 3 Điều này.”.\n3. Sửa đổi, bổ sung khoản 10 Điều 255 như sau:\n“10. Các dự án đầu tư thuộc trường hợp giao đất, cho thuê đất không thông qua hình thức đấu giá quyền sử dụng đất theo quy định của\nLuật Đất đai số\n45/2013/QH13\n,\npháp luật có liên quan và phù hợp với quy hoạch, kế hoạch sử dụng đất mà chưa được giao đất, cho thuê đất thì được tiếp tục thực hiện các bước tiếp theo trong trình tự, thủ tục giao đất, cho thuê đất để giao đất, cho thuê đất cho nhà đầu tư, chủ đầu tư theo quy định của Luật này nếu thuộc một trong các trường hợp sau đây:\na) Dự án đã lựa chọn được nhà đầu tư, chủ đầu tư theo đúng quy định của pháp luật về đầu tư, pháp luật về nhà ở, pháp luật về đấu thầu từ ngày 01 tháng 7 năm 2014 đến trước ngày 01 tháng 8 năm 2024;\nb) Dự án mà nhà đầu tư đã nộp hồ sơ hợp lệ để thực hiện thủ tục lựa chọn nhà đầu tư, chủ đầu tư trước ngày 01 tháng 8 năm 2024 và đã lựa chọn được nhà đầu tư, chủ đầu tư trước ngày 01 tháng 01 năm 2025.\nViệc lựa chọn nhà đầu tư, chủ đầu tư đối với dự án quy định tại điểm này được thực hiện theo quy định của pháp luật về đầu tư, pháp luật về nhà ở, pháp luật về đấu thầu có hiệu lực tại thời điểm nộp hồ sơ.”.\n4. Sửa đổi, bổ sung khổ đầu khoản 4 Điều 260 như sau:\n“4. Phương án sử dụng đất, phương án xử lý, phương án sắp xếp lại, xử lý nhà, đất đã được cấp có thẩm quyền phê duyệt theo quy định tại Nghị quyết số\n132/2020/QH14\ncủa Quốc hội thí điểm một số chính sách để tháo gỡ vướng mắc, tồn đọng trong quản lý, sử dụng đất quốc phòng, an ninh kết hợp với hoạt động lao động sản xuất, xây dựng kinh tế trước ngày 01 tháng 01 năm 2025 thì thực hiện theo phương án đã phê duyệt.”.\nĐiều\n2.\nSửa đổi, bổ sung khoản 1 Điều 197 của\nLuật Nhà ở số\n27/2023/QH15\nSửa đổi, bổ sung khoản 1 Điều 197 như sau:\n“1. Luật này có hiệu lực thi hành từ ngày 01 tháng 8 năm 2024.”.\nĐiều\n3.\nSửa đổi, bổ sung khoản 1 Điều 82 của\nLuật Kinh doanh bất động sản số\n29/2023/QH15\nSửa đổi, bổ sung khoản 1 Điều 82 như sau:\n“1. Luật này có hiệu lực thi hành từ ngày 01 tháng 8 năm 2024.”.\nĐiều\n4. Sửa đổi, bổ sung khoản 2 Điều 209\ncủa\nLuật Các tổ chức tín dụng số\n32/2024/QH15\nSửa đổi, bổ sung khoản 2 Điều 209 như sau:\n“2. Khoản 3 Điều 200 và khoản 15 Điều 210 của Luật này có hiệu lực thi hành từ ngày 01 tháng 8 năm 2024.”.\nĐiều\n5. Hiệu lực thi hành\nLuật này có hiệu lực thi hành từ ngày 01 tháng 8 năm 2024./.\nLuật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, kỳ họp thứ 7 thông qua ngày 29 tháng 6 năm 2024.",
  "content_length": 3446,
  "crawled_at": "2025-12-11T16:48:24.570357"
}