{
  "id": "2798",
  "title": "Document 2798",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=2798",
  "info": {},
  "content": "LUẬT\nHôn nhân và gia đình\nGia đình là tế bào của xã hội. Gia đình tốt thì xã hội mới tốt, xã hội tốt thì gia đình càng tốt.\nTrong gia đình xã hội chủ nghĩa, vợ chống bình đẳng, thương yêu, giúp đỡ nhau tiến bộ, tham gia tích cực vào sự nghiệp xây dựng chủ nghĩa xã hội và bảo vệ Tổ quốc, cùng nhau nuôi dạy con thành những công dân có ích cho xã hội.\nKế thừa và phát triển Luật hôn nhân và gia đình năm 1959, để tiếp tục xây dựng và củng cố gia đình xã hội chủ nghĩa, giữ gìn và phát huy những phong tục, tập quán tốt đẹp của dân tộc, xoá bỏ những tục lệ lạc hậu, tập quán tốt đẹp của dân tộc, xoá bỏ những tục lệ lạc hậu, những tàn tích của chế độ hôn nhân và gia đình phòng kiến, chống ảnh hưởng của chế độ hôn nhân và gia đình tư sản ;\nCăn cứ vào Điều 64 và Điều 65 của Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam ;\nLuật này quy định chế độ hôn nhân và gia đình.\nChương 1:\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 1\nNhà nước bảo đảm thực sự chế độ hôn nhân tự nguyện, tiến bộ, một vợ một chồng, vợ chồng bình đẳng, nhằm xây dựng gia đình dân chủ, hoà thuận, hạnh phúc, bền vững.\nHôn nhân giữa công dân Việt Nam thuộc các dân tộc các tôn giáo khác nhau, giữa người theo tôn giáo với người không theo tôn giáo được tôn trọng và bảo vệ.\nĐiều 2\nVợ chồng có nghĩa vụ thực hiện sinh đẻ có kế hoạch.\nCha mẹ có nghĩa vụ nuôi dạy con thành những công dân có ích cho xã hội.\nCon có nghĩa vụ kính trọng, chăm sóc, nuôi dưỡng cha mẹ.\nĐiều 3\nNhà nước và xã hội bảo vệ bà mẹ và trẻ em, giúp đỡ các bà mẹ thực hiện tốt chức năng cao quý của người mẹ.\nĐiều 4\nCấm tảo hôn, cưỡng ép kết hôn, cản trở hôn nhân tự nguyện, tiến bộ, yêu sách của cải trong việc cưới hỏi ; cấm cưỡng ép ly hôn.\nCấm người đang có vợ, có chồng kết hôn hoặc chung sống như vợ chồng với người khác.\nCấm ngược đãi, hành hạ cha, mẹ, vợ, chồng, con cái.\nChương 2:\nKẾT HÔN\nĐiều 5\nNam từ 20 tuổi trở lên, nữ từ 18 tuổi trở lên mới được kết hôn.\nĐiều 6\nViệc kết hôn do nam nữ tự nguyện quyết định, không bên nào được ép buộc bên nào, không ai được cưỡng ép hoặc cản trở.\nĐiều 7\nCấm kết hôn trong những trường hợp sau đây :\na) Đang có vợ hoặc có chồng ;\nb) Đang mắc bệnh tâm thần không có khả năng nhận thức hành vi của mình ; đang mắc bệnh hoa liễu ;\nc) Giữa những người cùng dòng máu về trực hệ ; giữa anh chị em cùng cha mẹ, cùng cha khác mẹ hoặc cùng mẹ khác cha ; giữa những người khác có họ trong phạm vi ba đời ;\nd) Giữa cha, mẹ nuôi với con nuôi.\nĐiều 8\nViệc kết hôn do Uỷ ban nhân dân xã, phường, thị trấn nơi thường trú của một trong hai người kết hôn công nhận và ghi vào sổ kết hôn theo nghi thức do Nhà nước quy định.\nViệc kết hôn giữa công dân Việt Nam với nhau ở ngoài nước do cơ quan đại diện ngoại giao của nước Cộng hoà xã hội chủ nghĩa Việt Nam công nhận.\nMọi nghi thức kết hôn khác đều không có giá trị pháp lý.\nĐiều 9\nViệc kết hôn vi phạm một trong các Điều 5, 6, 7 của Luật này là trái pháp luật.\nMột hoặc hai bên đã kết hôn trái pháp luật, vợ, chồng hoặc con của người đang có vợ, có chồng mà kết hôn với người khác, Viện kiểm sát nhân dân, Hội liên hiệp phụ nữa Việt Nam, Đoàn thanh niên cộng sản Hồ Chí Minh, Công đoàn Việt Nam có quyền yêu cầu Toà án nhân dân huỷ việc kết hôn trái pháp luật.\nTài sản của những người mà hôn nhân bị huỷ được giải quyết theo nguyên tắc : tài sản riêng của ai thì vẫn thuộc quyền sở hữu của người ấy ; tài sản chung được chia căn cứ vào công sức đóng góp của mỗi bên ; quyền lợi chính đáng của bên bị lừa dối hoặc bị cưỡng ép kết hôn được bảo vệ.\nQuyền lợi của con được giải quyết như trong trường hợp cha mẹ ly hôn.\nChương 3:\nNGHĨA VỤ VÀ QUYỀN CỦA VỢ, CHỒNG\nĐiều 10\nVợ, chồng có nghĩa vụ và quyền ngang nhau về mọi mặt trong gia đình.\nĐiều 11\nVợ, chồng có nghĩa vụ chung thuỷ với nhau, thương yêu, quý trọng, chăm sóc, giúp đỡ nhau tiến bộ, cùng nhau thực hiện sinh đẻ có kế hoạch.\nChồng có nghĩa vụ tạo điều kiện cho vợ thực hiện tốt chức năng của người mẹ.\nĐiều 12\nVợ, chồng có quyền tự do chọn nghề nghiệp chính đáng, tham gia các công tác chính trị, kinh tế, văn hoá và xã hội.\nĐiều 13\nChỗ ở của vợ chồng do vợ chồng lựa chọn, không bị ràng buộc bởi phong tục, tập quán.\nĐiều 14\nTài sản chung của vợ chồng gồm tài sản do vợ hoặc chồng tạo ra, thu nhập về nghề nghiệp và những thu nhập hợp pháp khác của vợ chồng trong thời kỳ hôn nhân, tài sản mà vợ chồng được thừa kế chung hoặc được cho chung.\nĐiều 15\nTài sản chung được sử dụng để bảo đảm những nhu cầu chung của gia đình.\nVợ, chồng có quyền và nghĩa vụ ngang nhau đối với tài sản chung. Việc mua bán, đổi, cho, vay, mượn, và những giao dịch khác có quan hệ đến tài sản mà có giá trị lớn thì phải được sự thoả thuận của vợ, chồng.\nĐiều 16\nĐối với tài sản mà vợ hoặc chồng có trước khi kết hôn, tài sản được thừa kế riêng hoặc được cho riêng trong thời kỳ hôn nhân thì người có tài sản đó có quyền nhập hoặc không nhập vào khối tài sản chung của vợ chồng.\nĐiều 17\nKhi một bên chết trước, nếu cần chia tài sản chung của vợ chồng thì chia đôi. Phần tài sản của người chết được chia theo quy định của pháp luật về thừa kế.\nVợ, chồng có quyền thừa kế tài sản của nhau.\nĐiều 18\nKhi hôn nhân tồn tại, nếu một bên yêu cầu và có lý do chính đáng, thì có thể chia tài sản chung của vợ chồng theo quy định ở Điều 42 của Luật này.\nChương 4:\nNGHĨA VỤ VÀ QUYỀN CỦA CHA MẸ VÀ CON\nĐiều 19\nCha mẹ có nghĩa vụ thương yêu, nuôi dưỡng, giáo dục con, chăm lo việc hoặc tập và sự phát triển lành mạnh của con về thể chất, trí tuệ và đạo đức.\nCha mẹ không được phân biệt đối xử giữa các con.\nCha mẹ phải làm gương tốt cho con về mọi mặt, và phối hợp chặt chẽ với nhà trường và các tổ chức xã hội trong việc giáo dục con.\nĐiều 20\nCha mẹ có nghĩa vụ nuôi dưỡng con đã thành niên mà không có khả năng lao động để tự nuôi mình.\nĐiều 21\nCác con có nghĩa vụ và quyền ngang nhau trong gia đình.\nCon có nghĩa vụ kính trọng, chăm sóc, nuôi dưỡng cha mẹ, lắng nghe những lời khuyên bảo của cha mẹ.\nĐiều 22\nCon đã thành niên còn ở chung với cha mẹ có quyền lựa chọn nghề nghiệp, tham gia các công tác chính trị, kinh tế, văn hoá và xã hội.\nĐiều 23\nCon có quyền có tài sản riêng.\nCon từ 16 tuổi trở lên còn ở chung với cha mẹ có nghĩa vụ chăm lo đời sống chung của gia đình, và nếu có thu nhập riêng thì phải đóng góp vào nhu cầu của gia đình.\nĐiều 24\nCha mẹ đại diện cho con chưa thành niên trước pháp luật.\nCha mẹ quản lý tài sản của con chưa thành niên.\nĐiều 25\nCha mẹ chịu trách nhiệm bồi thường các thiệt hại do hành vi trái pháp luật của con dưới 16 tuổi gây ra. Trong trường hợp cha mẹ không có khả năng mà con có tài sản riêng thì lấy tài sản của con để bồi thường.\nCon chưa thành niên từ 16 tuổi trở lên chịu trách nhiệm bồi thường bằng tài sản riêng của mình đối với các thiệt hại do hành vi trái pháp luật của mình gây ra. Nếu con không có tài sản riêng thì cha mẹ phải bồi thường.\nĐiều 26\nNgười cha, người mẹ nào bị xử phạt về một trong các tội xâm phạm thân thể, nhân phẩm của con chưa thành niên, ngược đãi nghiêm trọng hoặc hành hạ con chưa thành niên, thì có thể bị Toà án nhân dân quyết định không cho trông giữ, giáo dục con, quản lý tài sản của con hoặc đại diện cho con trong thời hạn từ một năm đến năm năm. Đối với người đã sửa chữa, Toà án nhân dân có thể rút ngắn thời hạn này.\nNgười cha, người mẹ nói trên vẫn có nghĩa vụ đóng góp phí tổn nuôi dạy con.\nĐiều 27\nÔng, bà có nghĩa vụ nuôi dưỡng, giáo dục cháu chưa thành niên trong trường hợp cháu không còn cha mẹ. Cháu đã thành niên có nghĩa vụ nuôi dưỡng ông bà trong trường hợp ông bà không còn con. Anh chị em có nghĩa vụ đùm bọc lẫn nhau trong trường hợp không còn cha mẹ.\nChương 5:\nXÁC ĐỊNH CHA, MẸ CHO CON\nĐiều 28\nCon sinh ra trong thời kỳ hôn nhân hoặc do người vợ có thai trong thời kỳ đó là con chung của vợ chồng.\nTrong trường hợp có yêu cầu xác định lại vấn đề này thì phải có chứng cứ khác.\nĐiều 29\nNgười được khai là cha, là mẹ một đứa trẻ có thể xin xác định đứa trẻ đó không phải là con mình.\nNgười không được khai là cha, là mẹ một đứa trẻ có thể xin xác định đứa trẻ đó là con của mình.\nĐiều 30\nViệc cha mẹ nhận con ngoài giá thú do Uỷ ban nhân dân xã, phường, thị trấn nơi thường trú của người con công nhận và ghi vào sổ khai sinh.\nĐiều 31\nCon ngoài giá thú có quyền xin nhận cha, mẹ kể cả trong trường hợp cha. mẹ đã chết.\nNgười mẹ, người cha hoặc người đỡ đầu có quyền yêu cầu xác định cha, mẹ cho người con ngoài giá thú chưa thành niên.\nViện kiểm sát nhân dân, Hội liên hiệp phụ nữ Việt Nam, Đoàn thanh niên Cộng sản Hồ Chí Minh, Công đoàn Việt Nam có quyền yêu cầu xác định cha, mẹ cho người con ngoài giá thú chưa thành niên.\nĐiều 32\nCon ngoài giá thú được cha, mẹ nhận hoặc được Toà án nhân dân cho nhận cha, mẹ có mọi quyền và nghĩa vụ như con trong giá thú.\nĐiều 33\nCác tranh chấp về nhận con, nhận cha, mẹ do Toà án nhân dân nơi thường trú của người con xét xử.\nChương 6:\nNUÔI CON NUÔI\nĐiều 34\nViệc nuôi con nuôi nhằm gắn bó tình cảm giữa người nuôi và con nuôi trong quan hệ cha mẹ và con cái, bảo đảm người con nuôi chưa thành niên được nuôi dưỡng, chăm sóc, giáo dục tốt.\nGiữa người nuôi và con nuôi có những nghĩa vụ và quyền của cha mẹ và con quy định ở các Điều từ 19 đến 25 của Luật này.\nĐiều 35\nNgười từ 15 tuổi trở xuống mới được nhận làm con nuôi. Trong trường hợp con nuôi là thương binh, người tàn tật hoặc làm con nuôi người già yếu cô đơn thì con nuôi có thể trên 15 tuổi.\nNgười nuôi phải hơn con nuôi từ 20 tuổi trở lên.\nĐiều 36\nViệc nhận nuôi con nuôi phải được sự thoả thuận của hai vợ chồng người nuôi, của cha mẹ đẻ hoặc người đỡ đầu của người con nuôi chưa thành niên. Nếu nhận nuôi người từ 9 tuổi trở lên thì còn phải được sự đồng ý của người đó.\nĐiều 37\nViệc nhận nuôi con nuôi do Uỷ ban nhân dân xã, phường, thị trấn nơi thường trú của người nuôi hoặc con nuôi công nhận và ghi vào sổ hộ tịch.\nĐiều 38\nNhà nước và xã hội khuyến khích việc nhận các trẻ em mồ côi làm con nuôi.\nCon liệt sĩ được nhận làm con nuôi vẫn hưởng mọi quyền lợi của con liệt sĩ.\nĐiều 39\nViệc nuôi con nuôi có thể chấm dứt khi người nuôi hoặc con nuôi hoặc cả hai người có hành vi nghiêm trọng xâm phạm thân thể, nhân phẩm của nhau hoặc những hành vi khác làm cho tình cảm giữa người nuôi và con nuôi không còn nữa.\nViệc chấm dứt nuôi con nuôi do Toà án nhân dân quyết định theo yêu cầu của con nuôi hoặc của người nuôi. Trong trường hợp người con nuôi chưa thành niên thì cha mẹ đẻ hoặc người đỡ đầu của con nuôi, Viện kiểm sát nhân dân, Hội liên hiệp phụ nữ Việt Nam, Đoàn thanh niên cộng sản Hồ Chí Minh, Công đoàn Việt Nam có quyền yêu cầu chấm dứt việc nuôi con nuôi.\nChương 7:\nLY HÔN\nĐiều 40\nKhi vợ hoặc chồng, hoặc cả hai vợ chồng có đơn xin ly hôn thì Toà án nhân dân tiến hành điều tra và hoà giải.\nTrong trường hợp cả hai vợ chồng xin ly hôn, nếu hoà giải không thành và nếu xét đúng là hai bên thật sự tự nguyện ly hôn, thì Toà án nhân dân công nhận cho thuận tình ly hôn.\nTrong trường hợp một bên vợ hoặc chồng xin ly hôn, nếu hoà giải không thành thì Toà án nhân dân xét xử. Nếu xét thấy tình trạng trầm trọng, đời sống chung không thể kéo dài, mục đích của hôn nhân không đạt được thì Toà án nhân dân xử cho ly hôn.\nĐiều 41\nTrong trường hợp vợ có thai, chồng chỉ có thể xin ly hôn sau khi vợ đã sinh con được một năm.\nĐiều hạn chế này không áp dụng đối với việc xin ly hôn của người vợ.\nĐiều 42\nKhi ly hôn, việc chia tài sản do hai bên thoả thuận, và phải được Toà án nhân dân công nhận. Nếu hai bên không thoả thuận được với nhau thì Toà án nhân dân quyết định.\nViệc chia tài sản khi ly hôn, về nguyên tắc, phải theo những quy định dưới đây:\na) Tài sản riêng của bên nào thì vẫn thuộc quyền sở hữu của bên ấy;\nb) Tài sản chung của vợ chồng được chia đôi, nhưng có xem xét một cách hợp lý đến tình hình tài sản, tình trạng cụ thể của gia đình và công sức đóng góp của mỗi bên;\nc) Trong trường hợp vợ chồng do còn sống chung với gia đình mà tài sản của bản thân vợ chồng không xác định được thì vợ hoặc chồng được chia một phần trong khối tài sản chung của gia đình, căn cứ vào công sức của người được chia đóng góp vào việc duy trì và phát triển khối tài sản chung, cũng như vào đời sống chung của gia đình. Lao động trong gia đình được coi như lao động sản xuất;\nd) Khi chia tài sản, phải bảo vệ quyền lợi của người vợ và của người con chưa thành niên, bảo vệ lợi ích chính đáng của sản xuất và nghề nghiệp.\nĐiều 43\nKhi ly hôn, nếu bên túng thiếu yêu cầu cấp dưỡng thì bên kia phải cấp dưỡng theo khả năng của mình.\nKhoản cấp dưỡng và thời gian cấp dưỡng do hai bên thoả thuận. Nếu hai bên không thoả thuận được với nhau thì Toà án nhân dân quyết định.\nKhi hoàn cảnh thay đổi, người được cấp dưỡng hoặc người phải cấp dưỡng có thể yêu cầu sửa đổi mức hoặc thời gian cấp dưỡng. Nếu người cấp dưỡng kết hôn với người khác thì không được cấp dưỡng nữa.\nĐiều 44\nVợ chồng đã ly hôn vẫn có mọi nghĩa vụ và quyền đối với con chung.\nĐiều 45\nKhi ly hôn, việc giao con chưa thành niên cho ai trông nom, nuôi dưỡng, giáo dục phải căn cứ vào quyền lợi về mọi mặt của con. Về nguyên tắc, con còn bú được giao cho người mẹ nuôi giữ.\nNgười không nuôi giữ con có nghĩa vụ và quyền thăm nom, chăm sóc con và phải đóng góp phí tổn nuôi dưỡng, giáo dục con. Nếu trì hoãn hoặc lẩn tránh việc đóng góp, thì Toà án nhân dân quyết định khấu trừ vào thu nhập hoặc buộc phải nộp những khoản phí tổn đó.\nVì lợi ích của con, khi cần thiết, có thể thay đổi việc nuôi giữ con hoặc mức đóng góp phí tổn nuôi dưỡng, giáo dục con.\nChương 8:\nCHẾ ĐỘ ĐỠ ĐẦU\nĐiều 46\nViệc đỡ đầu được thực hiện trong trường hợp cần bảo đảm việc chăm nom, giáo dục và bảo vệ quyền lợi của người chưa thành niên mà cha mẹ đã chết, hoặc tuy cha mẹ còn sống nhưng không có điều kiện để làm những nhiệm vụ đó.\nĐiều 47\nCha mẹ có thể cử người đỡ đầu cho con chưa thành niên. Nếu cha mẹ không cử được thì những người thân thích có thể cử người đỡ đầu cho người đó. Việc cử người đỡ đầu do Uỷ ban nhân dân xã, phường, thị trấn công nhận.\nTrong trường hợp cha mẹ hoặc những người thân thích không cử được người đỡ đầu thì cơ quan Nhà nước có chức năng hoặc tổ chức xã hội đảm nhiệm việc đỡ đầu người con chưa thành niên.\nĐiều 48\nCông dân làm người đỡ đầu phải là người từ 21 tuổi trở lên, có tư cách đạo đức tốt và có điều kiện thực tế để làm người đỡ đầu.\nĐiều 49\nCông dân hoặc tổ chức làm người đỡ đầu có những nhiệm vụ và quyền hạn sau đây :\na) Chăm sóc, giáo dục người được đỡ đầu;\nb) Quản lý tài sản của người được đỡ đầu;\nc) Đại diện cho người được đỡ đầu trước pháp luật và bảo vệ quyền lợi của người đó.\nĐiều 50\nCông dân làm người đỡ đầu chịu sự giám sát của Uỷ ban nhân dân xã, phường, thị trấn về công việc đỡ đầu.\nNgười thân thích của người được đỡ đầu, Viện kiểm sát nhân dân,\nHội liên hiệp phụ nữ Việt Nam, Đoàn thanh niên cộng sản Hồ Chí Minh, Công đoàn Việt Nam có quyền yêu cầu Uỷ ban nhân dân xã, phường, thị trấn thay người đỡ đầu, nếu người này không làm tròn nhiệm vụ, gây thiệt hại nghiêm trọng đến quyền lợi của người đỡ đầu.\nCông dân làm người đỡ đầu có thể yêu cầu cử người thay, nếu thấy mình không còn đủ điều kiện làm người đỡ đầu.\nĐiều 51\nViệc đỡ đầu chấm dứt khi người chưa thành niên được giao lại cho cha mẹ, được nhận làm con nuôi, hoặc đủ 18 tuổi.\nChương 9:\nQUAN HỆ HÔN NHÂN VÀ GIA ĐÌNH CỦA CÔNG DÂN VIỆT\nNAM VỚI NGƯỜI NƯỚC NGOÀI\nĐiều 52\nTrong việc kết hôn giữa công dân Việt Nam với người nước ngoài, mỗi bên tuân theo những quy định của pháp luật nước mình về kết hôn.\nNếu việc kết hôn giữa công dân Việt Nam với người nước ngoài tiến hành ở Việt Nam thì người nước ngoài còn phải tuân theo các quy định ở Điều 5, Điều 6, Điều 7 của Luật này. Thủ tục kết hôn do Hội đồng bộ trưởng quy định.\nĐiều 53\nNhững vấn đề về quan hệ vợ chồng, quan hệ tài sản, quan hệ cha mẹ và con, huỷ việc kết hôn, ly hôn, nuôi con nuôi và đỡ đầu giữa công dân Việt Nam với người nước ngoài do Hội đồng Nhà nước quy định.\nĐiều 54\nTrong trường hợp đã có hiệp định tương trợ tư pháp và pháp lý về hôn nhân và gia đình giữa Việt Nam và nước ngoài, thì tuân theo những quy định của các hiệp định đó.\nChương 10:\nĐIỀU KHOẢN CUỐI CÙNG\nĐiều 55\nĐối với dân tộc thiểu số, Hội đồng Nhà nước căn cứ Luật này và tình hình cụ thể mà có những quy định thích hợp.\nĐiều 56\nHội đồng bộ trưởng, Toà án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, trong phạm vi chức năng của mình, có trách nhiệm hướng dẫn thi hành Luật này.\nMặt trận Tổ quốc Việt Nam, Hội liên hiệp phụ nữ Việt Nam, Đoàn thanh niên cộng sản Hồ Chí Minh, Công đoàn Việt Nam giáo dục, vận động nhân dân thi hành nghiêm chỉnh Luật này.\nĐiều 57\nLuật này thay thế Luật hôn nhân và gia đình năm 1959.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá VII, kỳ họp thứ 12, thông qua ngày 29 tháng 12 năm 1986.\nTrường Chinh\n(Đã ký)",
  "content_length": 16493,
  "crawled_at": "2025-12-11T17:26:01.114879"
}