{
  "id": "28029",
  "title": "Document 28029",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=28029",
  "info": {},
  "content": "LUẬT\nDự trữ quốc gia\n_______\nCăn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam năm 1992 đã được sửa đổi, bổ sung một số điều theo Nghị quyết số\n51/2001/QH10;\nQuốc hội ban hành Luật Dự trữ quốc gia,\nChương\nI\nNHỮNG QUY ĐỊNH CHUNG\nĐiều\n1. Phạm vi điều chỉnh\nLuật nà\ny\nquy định việc h\nì\nnh thành, qu\nả\nn lý, điều hành và sử dụng\nd\nự trữ quốc g\ni\na; qu\ny\nền, nghĩa vụ của cơ quan, tổ chức, cá nhân trong\nhoạt động\ndự trữ quốc gia.\nĐiều\n2. Đối tượng áp dụng\nĐối tượng áp dụng của Luật này là cơ quan, tổ chức, cá nhân có liên quan đến việc hình thành, quản lý, điều hành và sử dụng dự trữ quốc gia.\nĐiều\n3. Mục tiêu của dự trữ quốc gia\nNhà nước hình thành, sử dụng dự trữ quốc gia nhằm chủ động đáp ứng\nyêu cầu\nđột xuất, cấp bách về phòng, chống, khắc phục hậu quả thiên tai, thảm họa, hỏa hoạn, dịch bệnh; phục vụ quốc phòng, an ninh.\nĐiều\n4. Giải thích từ ngữ\nTrong Luậ\nt\nnày, các từ ngữ dưới đâ\ny\nđược hiểu như sau:\n1.\nDự trữ quốc gia\nlà dự trữ vật tư, thiết bị, hàng h\nó\na do Nhà nước qu\nả\nn lý, nắm giữ.\n2.\nHoạ\nt\nđộng dự trữ quốc gia\nlà việc\nxây dựng\n, thực hiện chiến lược, quy hoạch, kế hoạch, dự toán ngân sách về dự trữ quốc gia; xây dựng hệ thống cơ sở vật chất - kỹ thuật; quản lý, điều hành và sử dụng dự trữ quốc gia.\n3.\nHàng dự trữ quốc gia\nlà vật tư, thiết bị, hàng hóa trong Danh mục hàng dự tr\nữ\nquốc gia do Nhà nước quản lý, nắm giữ đ\nể\nsử dụng vào mục tiêu dự trữ quốc gia.\n4.\nDanh mục hàng dự\ntr\nữ quốc gia\nlà tên nh\nó\nm hàng hóa, tên vật tư,\nt\nên thiết bị dự trữ quốc gia.\n5.\nĐ\niều hành dự trữ quốc gia\nl\nà hoạt động qu\nả\nn lý, nhập, xuất, mua, bán, bảo quản, bảo vệ b\nằ\nng dự trữ quốc gia.\n6.\nBộ, ngành quản lý hàng dự trữ quốc gia\nlà bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ trực tiếp quản lý hàng dự trữ quốc gia theo phân công của Chính phủ.\n7.\nĐ\nơn vị dự trữ quốc gia\nlà tổ chức thuộc bộ, ngành quản lý hàng dự trữ quốc gia được giao nhiệm vụ trực tiếp quản lý, nhập, xuất, mua, b\ná\nn, bảo quản, bảo vệ hàng dự trữ quốc gia.\n8.\nT\nì\nnh huống đột xu\nấ\nt\n, cấp bách là tình trạng thi\nê\nn tai, thảm họa, h\nỏa\nhoạn, dịch bệnh có nguy cơ bùng phát trên diện rộng; nhiệm vụ quốc phòng, an ninh; trật tự an toàn xã hội cần được giải quyết ngay.\n9.\nTổng mức dự trữ quốc gia\nlà tổng giá trị dự trữ quốc gia.\n10.\nMức phân bổ ch\no\ndự trữ quốc gia\nlà s\nố\ntiền bố trí cho dự trữ quốc gia trong dự toán ngân sách nhà nước h\nằ\nng năm.\n11.\nThời hạn\nl\nưu kho hàng dự trữ quốc gia\nl\nà khoảng thời gian tối đa được xác định từ thời điểm nhập kho đến th\nờ\ni điểm xuất kho hàng dự trữ quốc gia.\n12.\nXuất cấp hàng dự trữ quốc gia\nlà việc xuất h\nà\nng dự tr\nữ\nquốc gia không thu tiền đ\nể\ncấp cho các\ntổ chức, cá nhân\n.\nĐiều\n5. Chính sách của Nhà nước về dự trữ quốc gia\n1.\nNhà nước có chiến lược, quy hoạch, kế hoạch phát triển dự tr\nữ\nquốc gia ph\nù\nhợp với chiến lược, quy hoạch,\nkế hoạch\nphát triển kinh tế - xã hội của đất nước trong từng thời kỳ.\n2.\nNhà nước xây dựng dự trữ quốc gia đủ mạnh, cơ cấu hợp lý, bảo đảm thực hiện mục tiêu dự trữ quốc gia, phù hợp với kh\nả\nnăng cân đối của ngân sách nhà nước.\n3.\nNhà nước có chính sách đầu tư nghiên cứu phát triển khoa học - kỹ thuật về dự trữ quốc gia,\nứng dụng\ncông nghệ bảo quản, công nghệ thông tin để hiện đại hóa hoạt động dự trữ quốc gia.\n4.\nNh\nà\nnước có chính sách huy độn\ng\nnguồn\nl\nực, khuyến khích, tạo điều kiện để tổ chức, cá nhân tham gia hoạt động dự trữ quốc gia.\n5.\nChính phủ quy định chi tiết Điều này.\nĐiều\n6. Nguồn hình thành dự trữ quốc gia\nDự trữ quốc gia được hình thành từ các nguồn sau đây:\n1.\nNgân sách\nnhà nước\n;\n2.\nNguồn lực hợp pháp khác ngoài ngân sách nhà nước được đưa vào dự trữ quốc gia bao gồm các nguồn\nl\nực có được từ tự nguyện đầu tư xây dựng cơ s\nở\nvật chất, cung cấp công nghệ thông tin cho hoạt động quản lý và bảo quản hàng dự trữ quốc gia, trực tiếp bảo quản hàng dự trữ quốc gia; hàng hóa, vật tư được huy động từ các tổ chức, cá nhân trong tình huống đột xuất, cấp bách theo quy định của pháp luật.\nĐiều\n7. Nguyên tắc quản lý, sử dụng hàng dự trữ quốc gia\n1.\nHàng dự trữ quốc gia phải được\nquản lý\nchặt chẽ, an toàn, bí mật theo quy định của pháp luật; chủ động đáp ứng kịp thời yêu cầu, mục ti\nê\nu của dự trữ quốc gia. Hàng dự trữ qu\nố\nc gia sau khi xuất phải được bù lại đủ, kịp thời.\n2.\nHàng dự trữ quốc gia phải được\nsử dụng\nđúng mục đích, đúng quy định của pháp luật; không được sử dụng hàng dự trữ quốc gia để kinh doanh.\nĐiều\n8. Tổ chức dự trữ quốc gia\n1.\nTổ chức dự trữ quốc gia phải bảo đảm tập trung, thống nhất theo điều hành của Chính phủ, Thủ tướng Chính phủ. Chính phủ phân công bộ, ngành quản lý hàng dự trữ quốc gia theo quy định của pháp luật.\n2.\nHệ thống tổ chức dự trữ quốc gia được bố trí ở trung ương và các khu vực, địa bàn chiến lược trong cả nước để kịp thời đáp ứng yêu cầu, m\nụ\nc tiêu của dự trữ quốc gia, bao gồm:\na)\nCơ quan quản lý dự trữ quốc gia chuyên trách thuộc Bộ Tài chính được tổ chức theo hệ thống dọc, gồm cơ quan ở trung ương và các đơn vị ở địa phương theo khu vực;\nb)\nCác đơn vị thuộc Bộ Quốc phòng, Bộ Công an và bộ phận làm công tác dự trữ quốc gia kiêm nhiệm tại bộ, ngành quản lý hàng dự trữ quốc gia.\nĐiều\n9. Chế độ, chính sách đối với người làm công tác dự trữ quốc gia\n1.\nNgười làm công tác dự trữ quốc gia bao gồm:\na)\nCông chức, viên chức làm vi\nệ\nc tại cơ quan quản lý dự trữ quốc gia chuyên trách;\nb)\nNgười làm công tác dự trữ quốc gia là quân nhân, công an;\nc)\nCông chức, viên chức làm công tác dự trữ quốc gia tại bộ, ngành.\n2.\nNgười làm công tác dự trữ quốc gia theo quy định tại đi\nể\nm a và\nđ\niểm b khoản 1 Điều này được hưởng phụ cấp\nthâm niên\n; tùy theo lĩnh vực, tính chất công việc, được hưởng phụ cấp ưu\nđ\nãi nghề.\nChính phủ quy định chi tiết khoản này.\nĐiều\n10. Nội dung quản lý nhà nước về dự trữ quốc gia\n1.\nBan hành và tổ chức thực hiện v\nă\nn bản quy phạm pháp luật về dự trữ quốc gia.\n2.\nQuyết định chiến lược, quy hoạch, kế hoạch và chính sách phát tri\nể\nn dự trữ quốc gia.\n3.\nQuy định chi tiết Danh mục hàng dự trữ quốc gia; phân b\nổ\nngân sách nhà nước cho dự trữ quốc gia;\nquyết định\nxuất, nhập, mua, bán hàng dự trữ quốc gia.\n4.\nTổ chức nghiên cứu, ứng dụng tiến bộ khoa học, kỹ thuật và công nghệ bảo quản hàng dự trữ quốc gia.\n5.\nTuyên truyền, ph\nổ\nbiến, giáo dục pháp luật về dự trữ quốc gia.\n6.\nTổ chức đào tạo, bồi d\nưỡ\nng nghiệp vụ dự trữ quốc gia.\n7.\nThanh tra, kiểm tra, giải quyết khiếu nại, tố cáo và\nxử lý\nvi phạm pháp luật về dự trữ quốc gia.\n8.\nHợp tác quốc tế về dự trữ quốc gia.\nĐiều\n11. Thanh tra chuyên ngành về dự trữ quốc gia\n1.\nCơ quan thực hiện nhiệm vụ quản lý nhà nước\ntr\nong lĩnh vực dự trữ quốc gia thực hiện chức năng thanh tra chuyên ngành về dự trữ quốc gia theo quy định của pháp luật về thanh tra.\n2.\nThanh tra chuyên ngành về dự trữ quốc gia là thanh tra việc chấp hành pháp luật về dự trữ quốc gia theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n3.\nQuyền hạn, trách nhiệm của thanh tra chuyên ngành về dự trữ quốc gia; quyền, nghĩa vụ của tổ chức, cá nhân là đối tượng thanh tra và tổ chức, cá nhân có liên quan được\nthực hiện\ntheo\nquy định\ncủa pháp luật về thanh tra.\nĐiều\n12. Nhiệm vụ, quyền hạn của Quốc hội, Ủy ban thường vụ Quốc hội\n1.\nQuốc hội có nhiệm vụ, quyền hạn sau đây:\na)\nQuyết định chính sách phát triển dự trữ quốc gia, định hướng nguồn lực dự trữ quốc gia, phê duyệt kế hoạch 5 năm về dự trữ quốc gia;\nb)\nQuyết định mức phân b\nổ\nngân sách trung ương cho dự trữ quốc gia h\nằ\nng năm.\n2. Ủ\ny ban thường vụ Quốc hội có nhiệm vụ, quyền hạn sau đây:\na)\nQuyết định mức bổ sung từ ngân sách trung ương cho dự trữ quốc gia hằng năm (nếu có);\nb)\nQuyết định ngân sách trung ương mua bù hàng dự trữ quốc gia đã xuất cấp;\nc)\nĐiều ch\nỉ\nnh Danh mục hàng dự trữ quốc gia.\nĐiều\n13. Nhiệm vụ, quyền hạn của Chính phủ, Thủ tướng Chính phủ\n1.\nChính phủ thốn\ng\nnhất quản lý nhà nước về dự trữ quốc gia, có nhiệm vụ, quyền hạn sau đây:\na)\nTrình Quốc hội quyết định chính sách phát tri\nể\nn dự trữ quốc gia, định hướng nguồn lực dự trữ quốc gia, kế hoạch 5 năm về dự trữ quốc gia;\nb)\nTrình Quốc hội quy\nế\nt định mức phân bổ ngân sách trung ương cho dự trữ quốc gia hằng năm;\nc)\nTrình\nỦ\ny ban thường vụ Quốc hội quy\nế\nt định mức\nbổ sung\nt\nừ\nngân sách trung ương cho dự trữ quốc\ngia hằng năm\n(nếu c\nó\n);\nd)\nTr\nì\nnh\nỦ\ny ban thường vụ Quốc hội quyết định ngân sách trung ương mua bù hàng dự trữ quốc gia đã xuất cấp;\nđ) Tr\nì\nnh\nỦ\ny ban thường vụ Quốc hội điều ch\nỉ\nnh Danh mục hàng dự trữ quốc gia;\ne)\nPhân công bộ\n,\nngành thực hiện qu\nả\nn lý hàng dự trữ quốc gia.\n2.\nThủ tướng Chính ph\nủ\ncó nhiệm vụ, quyền hạn sau đây:\na)\nPh\nê\nduyệt chiến lược dự trữ quốc\ng\nia, kế hoạch dự trữ quốc gia hàng năm, quy hoạch tổng th\nể\nhệ thống kho dự\nt\nrữ quốc gia;\nb)\nGiao kế hoạch, dự toán ngân sách nhà nước cho dự trữ quốc gia trong phạm vi dự toán ngân sách nhà nước đã được Quốc hội phê duyệt;\nc)\nQuyết định việc nhập, xuất hàng dự trữ quốc gia theo quy định của Luật này và quy định khác của pháp luật có liên quan.\nĐiều\n14. Nhiệm vụ, quyền hạn của Bộ Tài chính\nBộ Tài chính giúp Chính phủ thực hiện quản lý nhà nước về dự trữ quốc gia, có nhiệm vụ, quyền hạn sau đây:\n1.\nChủ trì, phối h\nợ\np với Bộ\nKế hoạch\nvà Đầu tư tham mưu để Chính phủ trình Quốc hội chính sách phát triển dự trữ quốc gia, định hướng nguồn\nl\nực dự trữ quốc gia, kế hoạch 5 năm về dự trữ quốc gia;\n2.\nChủ trì, phối hợp với Bộ Kế hoạch và Đầu tư lập dự toán ngân sách nhà nước và phương án phân bổ ngân sách trung ương để Chính phủ trình Quốc hội quyết định phương án phân b\nổ\nngân sách trung ương cho dự trữ quốc gia hằng năm cho bộ, ngành quản\nl\ný hàng dự trữ quốc gia.\nChủ tr\nì\n,\nphối hợp\nvới Bộ Kế hoạch và Đầu tư báo c\ná\no Chính phủ mức b\nổ\nsung ngân sách trung ương cho dự trữ quốc gia hằng năm (n\nế\nu có) trình\nỦ\ny ban thường vụ Quốc hội quyết định;\n3.\nChủ trì, phối hợp với Bộ K\nế\nhoạch và Đầu tư, bộ, ngành quản lý hàng dự trữ quốc gia xây dựng chiến lược dự trữ quốc gia, kế hoạch dự trữ quốc gia hằng năm, quy hoạch tổng th\nể\nhệ thống kho dự trữ quốc gia, nghiên cứu khoa học, ứng dụng công nghệ bảo quản hàng dự trữ quốc gia trình Thủ tướng Chính phủ phê duyệt;\n4.\nChủ trì, phối hợp với bộ, ngành quản lý hàng dự trữ quốc gia xây dựng, ban hành quy chuẩn kỹ thuật quốc gia, định mức kinh tế - kỹ thuật hàng dự trữ quốc gia;\n5.\nTổ chức điều hành hoạt động dự trữ quốc gia\n,\nkiểm tra, thanh tra việc thực hiện kế hoạch dự trữ quốc gia hằng năm và theo quyết định của Thủ tướng Chính phủ; giải quyết khi\nế\nu nại, tố cáo và xử lý vi phạm pháp luật về dự trữ quốc gia theo\nthẩm quyền\n;\n6.\nCăn cứ dự toán ngân sách nhà nước, kế hoạch dự trữ quốc gia hằng năm, định mức kinh tế - kỹ thuật hàng dự trữ quốc gia, bảo đảm nguồn tài chính cho dự trữ quốc gia đối với bộ\ni\nngành quản lý hàng dự trữ quốc gia; thẩm định và tổng hợp quyết toán ngân sách nhà nước chi cho dự trữ quốc gia;\n7.\nBan hành theo thẩm quyền các văn bản quy định về chế độ quản lý tài chính, ngân sách, quyết định gi\ná\nmua tối đa, giá bán tối thiểu, giá bồi thường thiệt hại đối với hàng dự trữ quốc gia và mức chi phí cho việc nhập, xuất, mua, bán, bảo quản, bảo hiểm hàng dự trữ quốc gia; hướng dẫn, theo dõi, kiểm tra số lượng, chất lượng và giá\ntr\nị hàng dự trữ quốc gia; tổ chức thực hiện các quy định về qu\nả\nn lý, bảo quản, mua,\nb\nán, nhập, xuất, luân phiên đ\nổ\ni hàng dự trữ quốc gia.\nĐiều\n15. Nhiệm vụ, quyền hạn của Bộ Kế hoạch và Đầu tư\n1.\nChủ trì, phối hợp với Bộ Tài chính bố trí, phân bổ vốn đầu tư xây dựng cơ bản đối với dự trữ quốc gia.\n2. Phối hợp\nvới Bộ Tài chính xây dựng chi\nế\nn lược, quy hoạch, kế hoạch 5 năm\n,\nhằng năm về dự trữ quốc gia trình Thủ tướng Chính phủ.\n3.\nPhối hợp với Bộ Tài chính tham mưu đề Chính phủ trình Quốc hội quyết định phương án phân bổ ngân sách trung ương cho dự trữ quốc gia hằng năm; phối hợp với Bộ Tài chính báo cáo Chính phủ mức b\nổ\nsung ngân sách trung ương cho dự trữ quốc gia hàng năm (nếu có) trình\nỦ\ny ban thường vụ Quốc hội quyết định.\nĐiều\n16. Nhiệm vụ, quyền hạn của bộ, ngành quản lý hàng dự trữ quốc gia\n1.\nTham gia xây dựng chiến lược, quy hoạch, kế hoạch, Danh mục hàng dự trữ quốc gia, quy chuẩn kỹ thuật quốc gia hàng dự trữ quốc gia, định mức kinh tế - kỹ thuật hàng dự trữ quốc gia và mức dự trữ\nt\nừng loại hàng dự trữ quốc gia.\n2.\nTổ chức chỉ đạo các đơn vị dự trữ quốc gia trực thuộc thực hiện kế hoạch dự trữ quốc gia; ký và thực hiện hợp đồng thuê bảo quản hàng dự tr\nữ\nquốc gia theo quy định của pháp luật.\n3.\nBáo cáo công tác quản lý, sử dụng hàng dự trữ quốc gia gửi Bộ Tài chính tổng h\nợ\np để b\ná\no cáo Thủ tướng Chính phủ.\nĐiều\n17. Nhiệm vụ, quyền hạn của cơ quan dự trữ quốc gia chuyên trách\n1.\nTham mư\nu đ\nể Bộ Tài chính thực hiện quản lý nhà n\nước\nvề dự trữ quốc gia; trực tiếp qu\nả\nn lý hàng dự trữ quốc gia theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n2.\nTham mưu để Bộ Tài chính chủ trì, phối hợp với bộ, ngành quản lý hàng dự trữ quốc gia tổng hợp tình hình quản lý, sử dụng hàng dự trữ quốc gia báo c\ná\no Th\nủ\ntướng Ch\ní\nnh phủ.\n3.\nKi\nể\nm tra việc nhập, xuất, mua, bán, bảo qu\nả\nn,\nsử dụng\nh\nà\nng dự trữ quốc gia theo quy định của Luật này.\n4.\nTham mưu giúp Bộ Tài chính chủ trì, phối hợp với bộ, ngành liên quan xây dựng quy chuẩn kỹ thuật quốc gia hàng dự trữ quốc gia, định mức kinh tế - kỹ thuật hàng dự trữ quốc gia; tổng hợp, báo cáo về hoạt động dự trữ quốc gia để Bộ Tài chính trình Thủ tướng Chính phủ.\n5.\nTrình Bộ Tài chính quyết định kinh phí quản lý, bảo quản cho các đơn vị bảo qu\nả\nn hàng dự trữ quốc gia.\nĐiều\n18. Nhiệm vụ, quyền hạn của đơn vị dự trữ quốc gia\n1.\nTrực tiếp\nbảo quản\n, b\nả\no vệ hàng dự trữ quốc gia bảo đảm đủ số lượng, đúng chất lượng, chủng loại và tại các địa đi\nể\nm theo đúng\nyêu cầu\ncủa cơ quan có\nthẩm quyền\n.\n2.\nBảo đảm đáp ứng kịp thời yêu cầu huy động và sử dụng hàng dự trữ quốc gia trong mọi tình huống.\n3.\nNhập, xuất, mua, b\ná\nn hàng dự trữ quốc gia theo quyết định của cấp có thẩm quyền.\n4.\nTổ chức theo dõi việc nhập, xuất, mua, bán, luân phiên đ\nổ\ni hàng dự trữ quốc gia theo quy định của pháp luật.\nĐiều\n19. Nhiệm vụ, quyền hạn của tổ chức, doanh nghiệp nhận hợp đồng thuê bảo quản\n1.\nTrực tiếp b\nả\no quản hàng dự tr\nữ\nquốc\ng\nia\nbảo đảm\nđ\nủ\nsố lượng, đúng chất lượng, chủng loại và tại các địa đi\nể\nm theo đúng hợp đồng đã ký.\n2.\nThực hiện nhập, xuất, mua, bán hàng dự trữ quốc gia kịp thời theo quyết định của cấp có\nthẩm quyền\n.\n3.\nThực hiện luân chuy\nể\nn, hoán đ\nổ\ni hàng dự trữ quốc gia cũ, mới phải cùng ch\nủ\nng loại, số lượng và chất lượng theo quy định của pháp luật.\n4.\nThực hiện báo cáo việc nhập, xuất, t\nồ\nn kho hàng dự trữ quốc gia cho cơ quan dự t\nr\nữ quốc gia chuyên trách và bộ, ngành thu\nê\nbảo quản.\nĐiều\n20. Nhiệm vụ, quyền hạn của Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương\n1.\nTuyên truyền, phổ\nb\niến, thực hiện chính sách, pháp luật về dự trữ quốc gia.\n2.\nCh\nỉ\nđạo các\ncơ quan\nchức năng phối hợp với\ncơ quan\n,\nđơn vị\ntrực tiếp quản lý dự trữ quốc gia trên địa bàn\nthực hiện\nnhiệm vụ nhập, xuất, mua, bán, bảo quản,\nvận chuyển\nhàng dự trữ quốc gia, bảo đảm an toàn, bí mật các hoạt động dự trữ quốc gia tại địa phương.\n3.\nCó trách nhiệm bố trí đất xây dựng kho dự trữ quốc gia theo quy hoạch hệ thống kho dự trữ quốc gia được cấp có thẩm quyền ph\nê\nduyệt.\nĐiều\n21. Phân công quản lý hàng dự trữ quốc gia\n1.\nBộ Tài chính trực tiếp tổ chức qu\nả\nn lý, b\nả\no quản những mặt hàng dự trữ quốc gia đáp ứng yêu cầu về sản xuất, đời sống, cứu hộ, cứu nạn, cứu trợ, phòng, ch\nố\nng, khắc phục hậu quả thiên tai, thảm họa, hỏa hoạn.\n2.\nBộ Quốc phòng, Bộ Công an trực tiếp tổ chức quản lý, bảo quản những mặt hàng dự trữ quốc\ng\nia đáp ứng\nyêu cầu\n, nhiệm vụ quốc phòng, an ninh.\n3.\nChính phủ phân công bộ, ngành trực tiếp tổ chức quản lý, b\nả\no quản những mặt h\nà\nng dự trữ quốc gia không\nđ\nược quy định tại khoản 1 và khoản 2\nĐ\niều này.\nĐiều\n22. Các hành vi bị cấm\n1.\nTiết lộ bí mật nhà nước về dự trữ quốc gia.\n2.\nLợi dụng việc nhập, xuất, mua, bán, bảo qu\nả\nn, vận chuyển hàng dự tr\nữ\nquốc gia, tự ý thay đ\nổ\ni giá mua, giá bán hàng dự trữ quốc\ng\nia để trục lợi.\n3.\nThiếu trách nhiệm hoặc cố ý làm trái các quy định về\nquản lý\ndự trữ quốc gia gây hư hỏng, mất mát, lãng phí tài sản thuộc dự trữ quốc gia.\n4.\nXâm phạm, ph\ná\nhoại cơ sở vật chất - kỹ thuật, hàng hóa dự trữ quốc gia.\n5.\nCản trở hoạt động dự trữ quốc gia.\n6.\nSử dụng hàng dự trữ quốc gia sai mục đích.\n7.\nNhập, xuất, mua, bán hàng dự trữ quốc gia không\nđ\núng thẩm quyền, không đúng chủn\ng\nloại, số lượng, chất lượng, địa đi\nể\nm.\n8.\nCan thiệp trái pháp luật trong hoạt động dự trữ quốc gia.\n9.\nThực hiện không đún\ng\n; các quy định của pháp luật về kế toán, thống kê trong hoạt động dự trữ quốc gia.\n10.\nThuê\ntổ chức\n, doanh nghiệp không đủ\nđiều kiện\nbảo quản hàng dự tr\nữ\nquốc gia.\nChương\nII\nCHIẾN LƯỢC, KẾ HOẠCH DỰ TRỮ QUỐC GIA\nĐiều\n23. Chiến lược dự trữ quốc gia\n1.\nNguyên tắc xây dựng chiến lư\nợ\nc dự trữ quốc gia:\na)\nPhù hợp với chiến lược\n,\nkế hoạch phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh v\nà\nquy hoạch ngành, vùng lãnh th\nổ\ntrong từng thời kỳ;\nb)\nPh\nù\nhợp với khả năng cân đ\nố\ni của ngân sách nhà nước;\nc)\nCăn cứ vào dự báo tình hình thế giới, khu vực và trong nước, tình huống đột xuất, cấp bách có khả năng xảy ra.\n2.\nNội dung chiến lược dự trữ quốc gia:\na)\nMục\ntiêu\ndự trữ quốc gia, bảo đảm\nyêu cầu phát triển\nbền vững, phù hợp với tiến trình hội nhập kinh tế quốc tế;\nb)\nNguồn lực dự trữ quốc gia; kế hoạch bố trí dự trữ quốc gia theo các khu vực, địa bàn chiến lược; bảo đảm quản lý, sử dụng hiệu quả, đúng mục đích; sẵn sàng\nứng phó\nvới tình huống đột xuất, cấp bách;\nc)\nĐịnh h\nướng\nphát triển dự trữ quốc gia;\nd)\nNhiệm vụ và giải pháp chủ yếu thực hi\nệ\nn chiến lược dự\ntrữ\nqu\nố\nc gia.\n3.\nChiến\nlược\ndự trữ quốc gia được xây dựng cho giai đoạn 10 năm, tầm nhìn 20 năm phù h\nợ\np với chiến lược phát triển kinh tế - xã hội.\nĐiều\n24. Kế hoạch dự trữ quốc gia\n1. Kế hoạch\ndự trữ quốc gia được xây dựng 5 năm, hằng n\nă\nm và được t\nổ\nng hợp chung vào kế hoạch phát triển\nkinh tế - xã hội\n.\n2. Căn cứ\nxây dựng kế hoạch dự trữ quốc gia:\na)\nChiến lược phát tri\nể\nn dự trữ quốc gia;\nb)\nMục tiêu của dự trữ quốc gia;\nc)\nKhả năng cân đối của ngân sách nhà nước;\nd)\nDự báo về tình hình kinh tế - xã hội trong nước, quốc tế.\n3.\nNội dung kế hoạch dự trữ quốc gia:\na)\nMức dự trữ quốc gia cuối kỳ;\nb)\nK\nế\nhoạch\nt\năng, giảm dự trữ quốc gia, luân phiên đ\nổ\ni hàng;\nc)\nĐầu\nt\nư phát triển cơ sở vật chất - kỹ thuật;\nd)\nNghiên cứu, ứng dụng tiến bộ khoa học, kỹ thuật và công nghệ;\nđ) Phương án cân đối nguồn tài chính cho hoạt động dự trữ quốc gia.\nĐiều\n25. Tổng mức dự trữ quốc gia\nTổ\nng mức dự trữ quốc gia được\nbảo đảm\nthực hiện mục tiêu dự trữ quốc gia.\nĐiều\n26. Phương thức dự trữ quốc gia\nDự trữ\nquốc gia được dự trữ bằng vật tư, thiết bị, hàng hóa.\nĐiều\n27. Danh mục hàng dự trữ quốc gia\n1.\nCác mặt hàng thuộc Danh mục hàng dự trữ quốc gia phải đáp ứng mục tiêu dự trữ quốc gia quy định tại Điều 3 của Luật này và một trong các tiêu chí sau đây:\na)\nLà m\nặ\nt hàng chiến lược, thiết yếu, có tần suất sử dụng nhiều, có tác dụng ứng phó kịp thời trong tình huống\nđ\nột xuất, cấp bách;\nb)\nLà mặt hàng đặc ch\nủ\nng, không thể thay thế;\nc)\nLà vật tư, thiết bị, hàng hóa bảo đ\nả\nm quốc phòng, an ninh m\nà sản xuất t\nrong nước chưa đáp ứng được yêu cầu về s\nố\nlượng, chất lượng, chủng loại.\n2.\nDanh mục hàng dự trữ quốc gia bao gồm các nhóm hàng sau đây:\na)\nLương thực;\nb)\nVật tư, thiết bị c\nứ\nu hộ, cứu nạn;\nc)\nV\nậ\nt tư thông dụng\nđ\nộng viên công nghiệp;\nd)\nMuối trắng;\nđ) Nhiên liệu;\ne)\nVật liệu n\nổ công nghiệp\n;\ng)\nHạt giốn\ng\ncây trồng;\nh)\nThuốc bảo vệ thực vật;\ni)\nHóa chất khử khuẩn, kh\nử\ntrùng làm sạch môi trường, xử lý nguồn nước sinh hoạt và\ntr\nong nuôi trồng thủy sản;\nk) Thuốc phòng, chống dịch bệnh cho người;\nl\n) Thuốc phòng, chống dịch bệnh cho gia súc, gia cầm, cây trồng, nuôi trồng thủy sản;\nm) Vật\nt\nư, thiết bị, hàng hóa phục vụ quốc phòng, an ninh.\n3.\nTrong\ntrường hợp\ncần điều ch\nỉ\nnh Danh mục hàng dự trữ quốc gia, Chính phủ tr\nì\nnh\nỦ\ny ban thường vụ Quốc hội xem xét, quyết định.\n4.\nChính phủ quy định chi tiết khoản 2 Điều này.\nChương\nIII\nNGÂN SÁCH NHÀ NƯỚC CHI CHO DỰ TRỮ QUỐC GIA\nĐiều\n28. Ngân sách nhà nước chi cho dự trữ quốc gia\n1.\nNgân sách nh\nà\nnước chi cho dự trữ quốc gia thực hiện theo quy định của Luật ngân sách nhà nước và được b\nố\ntrí trong dự toán ngân sách nhà nước hằng năm.\n2.\nBộ Tài chính quản lý, phân bổ khoản chi cho mua hàng dự trữ quốc gia, mua bù hàng dự trữ quốc gia đã xuất trong năm kế hoạch sau khi được cấp có thẩm quyền phê duyệt.\nĐiều\n29. Ngân sách nhà nước chi cho mua hàng dự trữ quốc gia\n1.\nCăn cứ vào\nkế hoạch\ndự trữ quốc gia và dự toán chi cho dự trữ quốc gia được giao, Bộ Tài ch\ní\nnh cấp kinh phí cho bộ, ngành qu\nả\nn lý hàng dự trữ quốc gia để mua hàng dự trữ quốc gia theo quy định.\n2.\nTrường hợp mua bù hàng dự trữ quốc gia đã xuất th\nì\nbộ, ngành quản lý hàng dự trữ quốc gia lập dự toán bổ sung gửi Bộ Tài chính trình Thủ tướng Chính phủ.\n3.\nDự toán ngân sách nhà nước giao cho bộ, ngành đ\nể\nmua tăng, mua bù hàng dự trữ quốc gia trong năm kế hoạch chưa sử dụng hết do chưa mua đủ số lượng hàng dự trữ quốc gia; vật tư, thiết bị, hàng hóa có chu kỳ sản xuất vượt quá năm ngân sách, có tính chất thời vụ; hàng hóa đặc thù phục vụ quốc phòng, an ninh do Bộ trưởng Bộ Tài chính xem xét, quyết định chuy\nể\nn nguồn sang năm sau tr\nê\nn cơ sở đề nghị của Th\nủ\ntr\nưở\nng bộ, ngành quản lý hàng dự trữ quốc gia.\nĐiều\n30. Ngân sách nhà nước chi cho đầu tư xây dựng cơ bản của dự trữ quốc gia\n1.\nNgân sách nhà nước chi cho đầu tư xây dựng cơ bản của dự trữ quốc gia được bố trí trong kế hoạch đầu tư phát triển hằng n\nă\nm của bộ, ngành quản lý hàng dự trữ quốc gia.\n2.\nBộ, ngành quản lý hàng dự trữ quốc gia có trách nhiệm quản lý và sử dụng vốn đầu tư xây dựng cơ bản theo quy định của pháp luật.\nĐiều\n31. Ngân sách nhà nước chi cho hoạt động quản lý dự trữ quốc gia\n1.\nNgân sách nhà nước chi cho hoạt động quản lý dự trữ quốc gia bao gồm: chi cho hoạt động của bộ máy quản lý; chi hoạt động nhập, xuất, mua, bán, bảo quản, bảo vệ, bảo hiểm hàng dự trữ quốc\ng\nia; chi nghiên cứu, ứng dụng tiến bộ khoa học và công nghệ bảo quản; chi đ\nà\no tạo, bồi dưỡng cán bộ, công chức, viên chức làm công tác dự trữ quốc gia và các kho\nản\nchi khác theo quy định của pháp luật.\n2.\nNgân sách nhà nước chi cho hoạt động quản\nl\ný dự trữ quốc gia của bộ, ngành,\nđơn vị\ndự trữ quốc gia được thực hiện theo kế hoạch, dự toán, định mức, hợp đồng thuê bảo quản hàng dự trữ quốc gia và theo chế độ quản lý tài chính, ngân sách hiện hành.\n3.\nChi phí nhập, xuất, bảo qu\nả\nn hàng dự trữ quốc gia được thực hiện theo chế độ khoán.\n4.\nChi phí nhập, xuất cấp hàng dự trữ quốc gia theo quyết định của Thủ tướng Chính ph\nủ\nđược Bộ\nTài chính\ncấp theo dự toán được phê duyệt.\nBộ, ngành quản lý hàng dự trữ quốc gia căn cứ vào định mức kinh tế - k\nỹ\nthuật, h\nợ\np đồng bảo quản hàng dự trữ qu\nố\nc gia, lập dự toán chi cho việc nhập, xuất, bảo quản hàng dự trữ quốc gia, báo cáo Bộ Tài chính phê duyệt trước khi thực hiện; trường hợp chưa được phê duyệt, Bộ\ntrưởng\nBộ\nTài chính\nquyết định tạm ứng để các cơ quan, đơn vị dự trữ quốc gia triển khai thực hiện.\nĐiều\n32. Cơ chế tài chính; chế độ kế toán, kiểm toán; chế độ thống kê, báo cáo về dự trữ quốc gia\n1.\nCơ chế tài chính\nđối với\ndự trữ quốc gia thực hiện theo\nquy định\ncủa Luật ngân sách nhà nước và quy định khác của pháp luật có liên quan.\nBộ, ngành quản lý hàng dự trữ quốc gia lập dự toán chi ngân sách nhà nước cho hoạt động dự trữ quốc gia, gửi Bộ T\nà\ni chính\nkiểm tra\n, th\nẩ\nm định, tổng hợp, báo cáo Chính phủ tr\nì\nnh Quốc hội phê duyệt.\nSau khi được Quốc hội phê duyệt, Thủ tướng Chính phủ quyết định giao dự toán và Bộ Tài chính thực hiện phân bổ cho bộ, ngành\nquản lý\nhàng dự trữ quốc gia.\n2.\nBộ, ngành\nquản lý\nhàng dự trữ quốc gia, đơn vị dự trữ quốc gia và tổ chức, doanh nghiệp\nbảo quản\nhàng dự trữ quốc gia phải tuân thủ các quy định của pháp luật về quản lý\nt\nài chính, ngân sách, kế toán, thống kê, ki\nể\nm toán và chế\nđ\nộ báo cáo về dự trữ quốc gia.\n3.\nBộ, ngành quản lý h\nà\nng dự trữ quốc gia có trách nhiệm ki\nể\nm tra, duyệt quyết toán ngân sách nhà nước đã c\nấ\np cho đơn vị bảo quản hàng dự trữ quốc gia và chịu trách nhiệm về quyết toán đã được duyệt; tổng hợp báo cáo quyết toán gửi Bộ Tài chính. Bộ Tài chính th\nẩ\nm định, tổng h\nợ\np quyết toán về dự trữ quốc gia, báo cáo Chính phủ.\nBáo cáo quyết toán ngân sách nhà nước về dự trữ quốc gia phải\nđ\nược ki\nể\nm toán theo quy định của pháp luật.\nChương\nIV\nQUẢN LÝ, ĐIỀU HÀNH DỰ TRỮ QUỐC GIA\nM\nục\n1\nNHẬP, XUẤT HÀNG DỰ TRỮ QUỐC GIA\nĐiều\n33. Nguyên tắc nhập, xuất hàng dự trữ quốc gia\nViệc nhập, xuất hàng dự trữ quốc gia phải bảo đảm các nguyên tắc sau đây:\n1.\nĐúng kế hoạch, thẩm quyền;\n2.\nĐúng chủng loại, số lượng, chất lượng, giá, địa điểm; bảo đ\nả\nm kịp thời, an toàn; đúng thủ tục nhập, xu\nấ\nt theo quy định của pháp luật.\nĐiều\n34. Các trường hợp nhập, xuất hàng dự trữ quốc gia\n1.\nNhập, xuất hàng dự trữ quốc gia theo quyết định của\nThủ tướng Chính phủ\nquy định tại Đi\nề\nu 35 của Luật này.\n2.\nNhập, xuất hàng dự trữ quốc gia trong tình huống đột xuất, cấp bách quy định tại Điều 36 của Luật này.\n3.\nNhập, xuất, luân phiên đ\nổ\ni h\nà\nng dự trữ quốc gia theo chỉ tiêu kế hoạch được giao\nquy định\ntại Đi\nề\nu 37 của Luật này.\n4.\nNhập, xuất hàng dự\nt\nrữ quốc gia trong các trường hợp khác quy định tại Điều 39 của Luật này.\nĐiều\n35. Nhập, xuất hàng dự trữ quốc gia theo quyết định của Thủ tướng Chính phủ\n1.\nThủ tướng Chính phủ quyết định nhập, xuất hàng dự trữ quốc gia trong c\ná\nc t\nì\nnh huống sau đây:\na)\nKhi Chủ tịch\nỦ\ny ban nhân dân tỉnh,\nthành phố\ntrực thuộc trung ương (sau đây gọi chung là c\nấ\np tỉnh) công bố dịch bệnh xảy ra tại\nđịa phương\n;\nb)\nPhòng, chống, khắc phục hậu quả thiên tai, thảm họa, dịch bệnh, h\nỏ\na hoạn, cứu đói;\nc)\nKhi\ngi\ná cả thị trường tăng, giảm đột biến;\nd)\nĐáp ứ\nng\nyêu cầu quốc phòng, an ninh.\n2.\nQuy trình xuất hàng dự trữ quốc gia:\na)\nTrường hợp xuất hàng dự trữ quốc gia theo quy định tại điểm a, đi\nể\nm b khoản 1 Điều này,\nChủ tịch Ủ\ny han nhân dân\ncấp tỉnh\n, Thủ tr\nưở\nng bộ, ngành quản lý lĩnh vực có văn bản báo cáo và đề nghị Thủ tướng Chính phủ xem xét,\nquyết định\n. Bộ Tài chính có trách nhiệm th\nẩ\nm định trình Thủ tướng Chính phủ;\nb)\nTrường hợp xuất hàng dự trữ quốc gia khi giá cả thị trường t\nă\nng, giảm\nđột biến\n, Bộ trưởng Bộ Tài chính đ\nề\nnghị Thủ tướng Chính phủ\nquyết định\n;\nc)\nTrường hợp xuất hàng dự trữ quốc gia nhằm đáp ứng yêu cầu quốc phòng, an ninh, Bộ Quốc phòng, Bộ Công an có văn bản đề nghị Bộ Tài chính th\nẩ\nm định, trình Thủ tướng Chính phủ quyết định.\nĐiều\n36. Nhập, xuất hàng dự trữ quốc gia trong tình huống đột xuất, cấp bách\nTrong tình huống đột xuất, cấp bách theo quy định tại khoản 8 Điều 4 của Luật này, thẩm quyền quyết định nhập, xuất hàng dự trữ quốc gia được thực hiện như sau:\n1.\nThủ tướng Chính ph\nủ\nquyết định khẩn cấp việc nhập, xuất hàng dự trữ quốc gia;\n2.\nBộ trưởng Bộ Tài chính,\nB\nộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an, Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quyết định nhập, xuất hàng dự trữ quốc gia theo quy định sau:\na)\nTạm xuất vật\nt\nư, thiết bị dự trữ quốc gia để phục vụ kịp thời nhiệm vụ phát sinh; sau khi hoàn thành nhiệm vụ phải thu hồi ngay để báo d\nưỡ\nng, nhập lại kho dự trữ quốc gia và bảo quản theo quy định hoặc báo cáo Thủ tướng\nChính phủ quyết định\nxử lý;\nb)\nNhập, xuất cấp ngay hàng dự trữ quốc gia có giá trị tương ứng với thẩm quyền quyết định chi ngân sách của Bộ trưởng Bộ Tài chính quy định tại Luật ngân sách nhà nước để phục vụ kịp thời cho mỗi nhiệm vụ phát sinh;\nc)\nNgười có\nthẩm quyền\nquyết định nhập, xuất hàng dự trữ quốc gia quy định tại khoản 2 Điều này phải quản lý, sử dụng đúng mục đích, đối tượng; báo cáo Thủ tướng Chính phủ, thông báo cho Bộ Tài chính tron\ng\nthời hạn 03 ngày làm việc kể từ ngày quyết định nhập, xuất hàng dự trữ quốc gia và chịu trách nhiệm về quyết định của mình;\nd)\nBộ Tài chính ki\nể\nm tra việc nhập, xuất hàng dự trữ quốc gia quy định tại Đi\nề\nu này, báo cáo, ki\nế\nn nghị Thủ tướng Chính phủ\nxử lý\nkịp thời đối với\ntrường hợp\nvi phạm và chịu trách nhiệm về kết quả kiểm tra.\nĐiều\n37. Nhập, xuất hàng dự trữ quốc gia theo kế hoạch, luân phiên đổi hàng dự trữ quốc gia\n1\n. Nhập, xuất hàng dự trữ quốc gia theo kế hoạch, luân phi\nê\nn đổi hàng dự trữ quốc gia được thực hiện hằng năm. Bộ, ngành quản lý hàng dự trữ quốc gia lập kế hoạch nhập, xuất,\nl\nuân phi\nê\nn đổi hàng dự trữ quốc gia gửi Bộ Tài chính để tổng hợp trình Thủ tướng Chính phủ quyết định.\n2.\nThủ trưởng bộ, ngành quản lý hàng dự trữ quốc gia tổ chức triển khai thực hiện kế hoạch nhập, xuất, luân phiên đổi hàng dự trữ quốc gia;\ntrường hợp\nchưa\nthực hiện\nxong trong năm kế hoạch, báo cáo Bộ Tài chính để\ntr\nình Thủ tướng Chính phủ xem xét, quyết định.\n3. Trường hợp\ndo giá thay đổi khi xuất bán để luân phi\nê\nn\nđổi hàng\nmà số tiền thu được không mua đủ số lượng hàng theo kế hoạch được duyệt, bộ, ngành quản lý hàng dự trữ quốc gia mua số lượng hàng tương ứng với số tiền thu được.\n4.\nTrường hợp mua hàng dự trữ quốc gia mang tính th\nờ\ni vụ, trường hợp luân phiên\nđổi\nhàng phải mua nhập hàng mới trước khi xuất bán hàng cũ, Bộ tr\nưở\nng Bộ\nTài chính\nxem xét, quyết định việc cho tạm ứng ngân sách nhà nước đ\nể\nmua hàng; bộ, ngành quản lý hàn\ng\ndự trữ quốc gia có trách nhiệm hoàn trả số tiền đ\nã\ntạm ứng t\nr\nong năm kế hoạch.\nĐiều\n38. Điều chuyển nội bộ hàng dự trữ quốc gia\n1.\nThủ trưởng bộ, ngành quản lý hàng dự trữ quốc gia\nquyết định\nđiều chuy\nể\nn nội bộ hàng dự trữ quốc gia trong các trường hợp sau đây:\na)\nTheo quy hoạch, kế hoạch\nđ\nể bảo đảm an toàn, phù h\nợ\np điều kiện về kho hàng, b\nả\no quản hàng\ndự\ntrữ quốc gia;\nb)\nHàng dự trữ quốc\ngi\na trong vùng bị thiên tai, hoả hoạn hoặc không an toàn;\nc)\nĐiều chuy\nể\nn hàng dự trữ quốc gia đến nơi cần thiết để sẵn sàng phục vụ các nhiệm vụ phát sinh;\nd)\nDo yêu cầu cần thiết của công tác kiểm k\nê\n, bàn giao, thanh tra, điều tra.\n2.\nThủ trưởng bộ, n\ng\nành qu\nả\nn lý hàng dự trữ quốc gia thông báo cho Bộ trưởng Bộ Tài chính về việc điều chuy\nể\nn nội bộ hàng dự trữ quốc gia tron\ng\nthời hạn 03 ngày làm việc k\nể\ntừ ngày\nquyết định\nđiều chuyển.\nĐiều\n39. Nhập, xuất hàng dự trữ quốc gia trong các trường hợp khác\n1\n. Thủ trưởng bộ, ngà\nn\nh quản lý hàng dự trữ quốc gia quyết định việc nhập, xuất hàng dự trữ quốc gia trong các trường hợp khác, bao gồm:\na)\nXuất hàng dự trữ quốc gia khi thanh lý, tiêu hủy;\nb)\nNhập hàng dự trữ quốc gia đối với số lượng hàng khi ki\nể\nm kê thực tế lớn hơn so với s\nổ\nkế toán.\n2\n.\nChính phủ quy định chi tiết Điều này.\nM\nục\n2\nMUA, BÁN HÀNG DỰ TRỮ QUỐC GIA\nĐiều\n40. Phương thức mua hàng dự trữ quốc gia\nViệc mua hàng dự trữ quốc gia được thực hiện theo các phương thức sau đây:\n1.\nMua hàng dự trữ quốc gia theo quy định của pháp luật về đấu thầu;\n2.\nMua trực tiếp rộng rãi của mọi đối tượng.\nĐiều\n41. Mua hàng dự trữ quốc gia theo quy định của pháp luật về đấu thầu\n1.\nMua hàng dự trữ quốc gia\ntheo\nquy định của pháp luật về đấu thầu được thực hiện theo các hình thức sau\nđ\nây:\na)\nĐấu thầu rộng rãi;\nb)\nMua s\nắ\nm trực tiếp;\nc)\nChào hàng cạnh tranh;\nd)\nChỉ định thầu.\n2.\nCác trường hợp chỉ định thầu được áp dụng theo quy định của pháp luật về đấu thầu v\nà\nđối với các trường hợp sau đây:\na)\nĐối với gói thầu mua hàng dự trữ quốc gia phục vụ nhiệm vụ quốc phòng, an ninh phải bảo đảm\nyêu cầu\nbí mật thông tin theo quy định của pháp luật về bảo vệ bí mật nhà nước;\nb)\nTrường hợp không thể áp dụng đấu thầu rộng rãi hoặc chào hàng cạnh tranh\nd\no tính chất đột xuất, cấp bách, yêu cầu thời vụ, thời đi\nể\nm đối với gói thầu mua hàng dự trữ quốc gia là thuốc\np\nhòng, chống dịch bệnh, hóa chất sát trùng, thuốc\nb\nảo vệ thực vật, hạt giống cây trồng.\nĐiều\n42. Điều kiện chỉ định thầu\n1.\nCác trường hợp ch\nỉ\nđịnh thầu được quy định tại khoản 2 Điều 41 của Luật này phải đáp ứng đủ các\nđiều kiện\nsau đây:\na)\nCó trong kế hoạch mua hàng dự trữ quốc gia được giao;\nb\n) Có kế hoạch\nchỉ định\nthầu được ph\nê\nduyệt;\nc)\nCó dự toán được du\ny\nệt theo\nquy định\n;\nd)\nCó thời gian thực hiện hợp đồng không quá 12 tháng.\n2.\nViệc chỉ\nđ\nịnh thầu ph\nả\ni tiến hành chậm nhất 30 ngày, k\nể\ntừ ngày phê duyệt hồ sơ yêu cầu; trường hợp gói thầu có quy mô lớn, tính chất phức tạp th\nì\nkhông quá 60 ngày.\n3.\nThẩm quyền, quy trình chỉ định thầu được áp dụng theo quy định của pháp luật về đấu thầu.\nĐiều\n43. Mua trực tiếp rộng rãi của mọi đối tượng\n1.\nMua trực tiếp rộng rãi của mọi đối tượng chỉ được áp dụng\nt\nrong trường hợp mua thóc dự trữ quốc\ng\nia.\n2.\nM\nu\na trực tiếp rộng rãi của mọi đ\nố\ni tượng thực hiện như sau:\na)\nĐơn vị\nđ\nược giao nhiệm vụ mua hàng dự trữ quốc gia lập kế hoạch mua trực tiếp rộng rãi của mọi đối tượng trình Thủ trưởng\ncơ quan\nquản lý dự trữ quốc\ngi\na chuyên trách phê duyệt;\nb)\nXác định số lượng, chất lượng, ch\nủ\nng loại thóc mua; địa điểm mua; thời hạn mua;\ngiá\nmua;\nCăn c\nứ\nk\nế\nhoạch được phê duyệt, đơn vị được giao nhiệm vụ mua hàng dự trữ quốc gia đăng t\nả\ni trên báo 03 kỳ liên tiếp hoặc thông báo trên đài truyền hình 03 lần liên tiếp trong 03 ngày và tại địa đi\nể\nm mua thóc về kế hoạch mua; tổ chức thực hiện mua theo đúng kế hoạch và giá ni\nê\nm yết.\nĐiều\n44. Phương thức bán hàng dự trữ quốc gia\nViệc bán hàng dự trữ quốc gia được thực hiện theo các phương thức sau đây:\n1.\nBán đấu giá;\n2.\nBán chỉ định;\n3.\nBán trực tiếp rộng rãi cho mọi đối tượng.\nĐiều\n45. Bán đấu giá hàng dự trữ quốc gia\n1.\nB\ná\nn đấu giá hàng dự trữ quốc gia thực hiện theo quy định của pháp luật về đấu gi\ná\n.\n2.\nTrường hợp đấu giá không thành thì đơn vị được giao nhiệm vụ bán hàng dự trữ quốc gia báo cáo Thủ trưởng bộ, ngành quản lý hàng dự trữ quốc gia quyết định bán trực tiếp rộng rãi cho mọi đối tượng.\nĐiều\n46. Bán chỉ định, bán trực tiếp rộng rãi cho mọi đối tượng\n1.\nHàng dự trữ quốc gia phục vụ quốc phòn\ng\n, an ninh chỉ được bán chỉ định cho mục đích quốc phòng, an ninh.\n2.\nCác mặt hàng dự trữ quốc gia được bán trực tiếp rộng rãi cho mọi đối tượng bao gồm:\na)\nTh\nó\nc, vắc xin, h\nó\na chất kh\nử\ntr\nù\nng, thuốc bảo vệ thực vật, hạt giống cây trồng, muối trắng;\nb) H\nàng dự trữ quốc gia không thuộc quy định tại khoản 1 và điểm a khoản này phải bán đấu giá nhưng bán đấu giá 02 cuộc không thành. Giá bán trực tiếp rộng rãi cho mọi đối tượng không được thấp hơn gi\ná\nkhởi đi\nể\nm bán đấu giá.\n3.\nBán chỉ định, bán trực tiếp rộng rãi cho mọi đối tượng được thực hiện theo quy trình sau đây:\na)\nĐơn vị được giao nhiệm vụ bán hàn\ng\ndự trữ quốc gia lập kế hoạch bán chỉ định, bán trực tiếp rộng rãi cho mọi đối tượng trình Thủ trưởng bộ, ngành quản lý hàng dự trữ quốc gia phê duyệt;\nb)\nXác định tên hàng; số lượng, chất lượng hàng dự trữ quốc gia bán; địa điểm bán; thời hạn bán; giá bán;\nc) Căn cứ\nkế hoạch được phê duyệt, đơn vị được giao nhiệm vụ bán hàng dự trữ quốc gia đăng tải tr\nê\nn báo 03 kỳ liên tiếp hoặc thông báo trên đài truyền hình 03 lần li\nê\nn tiếp trong 03 ngày và tại địa điểm bán hàng về kế hoạch bán; tổ chức thực hiện bán theo đúng kế hoạch và giá niêm yết.\nĐối với hàng dự trữ quốc gia quy định tại khoản 1 Điều này không phải thông báo trên các phương tiện thông tin\nđ\nại chúng; giá bán theo giá được phê duyệt của Bộ tr\nưở\nng Bộ Quốc phòng, Bộ trưởng Bộ Côn\ng\nan.\nĐiều\n47. Thanh lý hàng dự trữ quốc gia\n1.\nHàng dự trữ quốc gia trong trường hợp không đáp ứng ti\nê\nu chí phục vụ mục ti\nê\nu dự trữ quốc gia\nth\nì thanh lý theo quy định của pháp luật. Việc thanh lý hàng dự trữ quốc gia do Thủ trưởng bộ, ngành q\nu\nản lý hàng dự trữ quốc gia quyết định.\n2.\nTiền thu được từ thanh lý hàng dự trữ quốc gia sau khi tr\nừ\nđi các chi phí hợp lý được nộp vào ngân sách nhà nước.\n3.\nĐối với hàng dự trữ quốc gia không thể sử dụng được thì tiêu hủy. Việc tiêu hủy hàng dự trữ quốc gia do Thủ tướng Chính phủ quyết định.\nĐiều\n48. Thẩm quyền quyết định phương thức mua, bán hàng dự trữ quốc gia\nThủ trưởng bộ, ngà\nnh\nquản lý hàng dự trữ quốc gia căn cứ vào quy định của Lu\nậ\nt này, quyết định phương thức mua\n,\nbán hàng dự trữ quốc gia và chịu trách nhiệm về quyết định của mình.\nM\nục\n3\nGIÁ MUA, GIÁ BÁN, CHI PHÍ NHẬP, CHI PHÍ XUẤT VÀ CHI PHÍ BẢO QUẢN HÀNG DỰ TRỮ QUỐC GIA\nĐiều\n49. Giá mua, giá bán hàng dự trữ quốc gia\n1.\nGiá mua hàng dự trữ quốc gia theo phương thức đấu thầu, giá bán hàng dự trữ quốc\ngia\ntheo phương thức đấu giá được thực hiện theo quy định của pháp luật về đấu thầu, đấu giá và pháp luật về giá.\n2.\nGiá mua, giá bán h\nà\nng dự trữ quốc gia theo phương thức mua, bán trực tiếp rộn\ng\nrãi cho mọi đối tượng được quy định như sau:\na)\nBộ trưởng Bộ Tài chính quy\nế\nt định giá mua tối đa, giá bán tối thiểu đối với hàng dự trữ quốc gia trên cơ s\nở\nđề nghị của Thủ trưởng bộ, ngành quản lý hàng dự trữ quốc gia;\nb)\nThủ trưởng bộ, ngành qu\nả\nn lý hàng dự trữ quốc gia, tr\nừ\nBộ trưởng Bộ Quốc phòng, Bộ\ntrưởng\nBộ Công an quy\nế\nt định mức giá cụ th\nể\ntheo giá thị trường tại thời điểm và từng địa bàn khi mua, bán hàng dự trữ quốc gia thuộc phạm vi quản lý nhưng kh\nô\nng được cao hơn giá mua tối đa và thấp hơn giá b\ná\nn tối thi\nể\nu do Bộ trưởng Bộ Tài chính quy\nế\nt định;\nc)\nKhi mua, bán hàng dự trữ quốc gia, nếu giá thị trườn\ng\nbiến động cao hơn giá mua tối đa, thấp hơn giá bán tối thi\nể\nu, Bộ tr\nưở\nng Bộ Tài chính xem xét, điều chỉnh giá mua t\nố\ni\nđ\na, g\ni\ná bán tối thiểu trên\ncơ sở\nđề nghị của Thủ t\nrưởng\nbộ, ngành quản lý hàng dự trữ quốc gia.\n3.\nBộ trưởng Bộ Quốc phòng, Bộ tr\nưở\nng Bộ\nCô\nng an quyết định giá mua, giá bán hàng dự trữ quốc gia về quốc phòng, an ninh sau khi thống nhất với Bộ tr\nưở\nng Bộ Tài chính về nguyên tắc định giá.\nĐiều\n50. Định mức chi phí nhập, chi phí xuất, chi phí bảo quản hàng dự trữ quốc gia\nViệc quy định chi phí nhập, chi phí xuất và chi phí bảo quản hàng dự trữ quốc\ng\nia phải căn c\nứ\nvào định mức kinh tế kỹ thuật hàn\ng\ndự trữ quốc gia và quy chuẩn kỹ thuật quốc gia hàng dự trữ quốc gia.\nBộ trưởng Bộ Tài chính quy định định mức chi phí nhập, chi phí xuất tại cửa kho dự trữ quốc gia và chi phí xuất tối đa ngoài cửa kho, chi phí b\nả\no qu\nả\nn tr\nê\nn\ncơ sở đ\nề nghị của\nb\nộ, ngành quản lý hàng dự trữ quốc gia.\nM\nục\n4\nBẢO QUẢN HÀNG DỰ TRỮ QUỐC GIA\nĐiều\n51. Nguyên tắc bảo quản hàng dự trữ quốc gia\n1.\nHàng dự trữ quốc gia phải\nđ\nược cất giữ riêng đúng địa điểm quy định, bảo quản theo quy chuẩn kỹ thuật quốc gia hàng dự trữ quốc gia, định mức kinh tế - kỹ thuật hàng dự trữ quốc gia và hợp\nđ\nồng thuê bảo quản hàng dự trữ quốc gia, bảo đảm về số lượng, chất lượng, an toàn.\n2.\nB\nả\no quản hàng dự trữ quốc gia nếu hao hụt quá định mức theo quy định của pháp luật do nguyên nhân chủ quan\nthì đơn vị\n, cá nhân bảo quản phải\nbồi thường\nđối với số lượng hao hụt quá định mức đó;\ntrường hợp\ngiảm hao hụt so với định mức thì đơn vị, cá nhân được trích thưởng theo quy định của Chính phủ.\n3.\nHàng dự trữ quốc\ngi\na bị hư h\nỏ\nng, giảm chất lượng tron\ng\nquá trình bảo quản phải\nđ\nược phục h\nồ\ni hoặc xuất bán kịp thời đ\nể\nhạn ch\nế\nthiệt hại. Trường hợp hàng dự trữ qu\nố\nc gia bị hư hỏng, giảm\nchất lượng\ndo nguy\nê\nn nhân khách quan th\nì\nđơn vị, cá nhân\nbảo quản\nkhông phải bồi thường; trường hợp do nguyên nhân chủ quan thì phải bồi thường và bị xử lý theo\nquy định\ncủa pháp luật.\nĐiều\n52. Trách nhiệm bảo quản hàng dự trữ quốc gia\n1.\nBộ, ngành quản lý hàng dự trữ quốc gia phải tuân thủ các\nquy định\nvề quy chu\nẩ\nn kỹ thuật qu\nố\nc gia hàng dự trữ qu\nố\nc gia, định mức\nkinh tế\n- kỹ thuật hàng dự trữ quốc gia và các quy định của pháp luật về bảo vệ bí mật nhà nước.\n2.\nThủ trưởng bộ, ngành quản lý hàng dự trữ quốc gia có trách nhiệm ch\nỉ\nđạo việc tổ chức thực hiện, kiểm tra b\nả\no quản hàng dự trữ quốc gia; kịp thời ngăn chặn và xử lý hành vi vi phạm pháp luật về bảo quản hàng dự trữ quốc gia.\n3.\nThủ trưởng đơn vị trực tiếp quản lý hàng dự trữ quốc gia và người trực tiếp quản lý, bảo qu\nả\nn hàng dự trữ quốc g\ni\na chịu trách nhiệm về s\nố\nlượng, chất lượng hàng dự trữ quốc gia được giao.\n4.\nĐối với hàng dự trữ quốc gia có đặc thù về kỹ thuật, kho chứa, yêu cầu bảo quản, bộ, ngành quản lý hàng dự trữ quốc gia phải lựa chọn tổ chức,\nd\noanh nghiệp đủ điều kiện theo quy định tại Điều 53 của Luật này\nđ\nể ký hợp đồng thuê bảo quản hàng dự trữ quốc gia.\n5. Cơ quan\ndự trữ quốc gia chuyên trách có trách nhiệm thanh\ntr\na, kiểm tra việc b\nả\no quản hàng dự trữ quốc gia của bộ, ngành, đơn vị\nquản lý\nhàng dự trữ quốc gia và\ntổ chức\n, doanh nghiệp bảo quản hàng dự trữ quốc gia\n.\nĐiều\n53. Điều kiện được thuê bảo quản hàng dự trữ quốc gia\nTổ chức, doanh nghiệp được bộ, ngành quản lý hàng dự trữ quốc gia lựa chọn đ\nể\nthuê bảo quản hàng dự trữ quốc gia phải đáp ứng đủ các điều kiện sau đây:\n1.\nCó tư cách pháp nhân;\n2. Sản xuất\n, kinh doanh mặ\nt\nhàng phù hợp với mặt hàng\nđược\nthuê\nbảo quản\n;\n3. Kh\no tàng, trang thiết bị phục vụ công tác nhập, xuất, bảo quản phù hợp với yêu cầu kỹ thuật hàng dự trữ quốc gia;\n4.\nĐội ngũ nhân vi\nê\nn kỹ thuật có kinh nghiệm quản lý, chuyên môn phù h\nợ\np để đáp ứng yêu cầu bảo quản hàng dự trữ quốc gia;\n5.\nĐủ năng lực tài chính để thực hiện h\nợ\np đồng bảo quản hàng dự trữ quốc gia.\nĐiều\n54. Áp dụng quy chuẩn kỹ thuật quốc gia, định mức kinh tế- kỹ thuật hàng dự trữ quốc gia\n1.\nCơ quan quản lý, tổ chức, doanh nghiệp bảo qu\nả\nn hàng dự trữ quốc gia phải áp dụng quy chu\nẩ\nn kỹ thuật quốc gia hàng dự\ntr\nữ quốc gia. Bộ Tài chính chủ trì, phối hợp với bộ, ngành có liên quan kiểm tra việc áp dụng; rà soát, s\nử\na đổi, b\nổ\nsung kịp thời quy chuẩn kỹ thuật quốc gia hàng dự trữ quốc gia phù h\nợ\np với\nmặt hàng\ndự trữ quốc gia theo quy định của pháp luật về tiêu chuẩn và quy chuẩn kỹ thuật.\n2.\nBộ, ngành quản lý hàng dự trữ quốc gia và cơ quan dự trữ quốc gia chuyên trách căn cứ định mức kinh tế - kỹ thuật hàng dự trữ quốc gia\nđể\nxây dựng kế hoạch, dự toán ngân sách, thuê bảo quản hàng dự trữ quốc gia. Bộ Tài chính chủ trì, phối hợp với bộ, ngành quản lý hàng dự trữ quốc gia nghiên c\nứ\nu, rà soát,\nsửa đổi, bổ sung\nđịnh mức kinh tế - kỹ thuật hàng dự trữ quốc gia bảo đảm phù hợp với thực tế và yêu cầu quản lý.\nM\nục\n5\nSỬ DỤNG HÀNG DỰ TRỮ QUỐC GIA\nĐiều\n55. Nguyên tắc sử dụng hàng dự trữ quốc gia\n1.\nHàng dự trữ quốc gia phải được sử dụng đúng mục đích,\nđối tượng\n; đúng chế độ quản lý tài chính, tài s\nả\nn nhà nước, thống kê theo quy định của pháp luật.\n2. Cơ quan\n, tổ chức\nsử dụng\nhàng\ndự trữ\nquốc gia chịu sự gi\ná\nm sát, ki\nể\nm tra, thanh tra của cơ quan có\nthẩm quyền\n; báo cáo kết quả sử dụng hàng dự trữ quốc gia với cơ quan dự trữ quốc gia chuyên trách.\n3.\nThủ trưởng bộ, ngành quản\nl\ný hàng dự trữ quốc gia, Chủ tịch\nỦ\ny ban nhân dân c\nấ\np tỉnh chịu trách nhiệm v\nề\nviệc đ\nề\nnghị c\nấ\np và\nsử dụng\nhàng dự trữ quốc gia.\nĐiều\n56. Trách nhiệm xuất cấp, tiếp nhận hàng dự trữ quốc gia\n1.\nCơ quan, tổ chức, đơn vị được giao nhiệm vụ xuất c\nấ\np hàng dự trữ quốc gia có trách nhi\nệ\nm thực hiện đúng các th\nủ\ntục xuất kho, vận chuyển, giao hàng tại địa điểm quy định, kịp thời, an toàn, đúng số lượng, chất lượng, chủng loại.\n2.\nBộ, ngành,\nỦ\ny ban nhân dân cấp tỉnh\nđ\nược giao nhiệm vụ nhận hàng dự trữ quốc gia phải tiếp nhận kịp thời, phân phối đúng chế\nđ\nộ, chính sách, đối tượng; chấp hành chế độ\nquản lý tài chính\n, tài sản nhà nước, chế độ thống kê và chịu sự giám sát, kiểm tra của các cơ quan có\nthẩm quyền\n.\nĐiều\n57. Quản lý, sử dụng hàng dự trữ quốc gia\nBộ, ngành,\nỦ\ny ban nhân dân cấp tỉnh, cơ quan, tổ chức sau khi nhận hàng dự trữ quốc gia có trách nhiệm:\n1.\nQu\nả\nn lý,\nsử dụng\nhàng dự trữ quốc gia đúng mục đích, đối tượng, tiêu chuẩn theo quy định của pháp luật; bảo đảm không th\nấ\nt thoát, lãng phí;\n2.\nLập hồ s\nơ\ntheo dõi, hạch toán, báo cáo tình hình quản lý và sử dụng đối với hàn\ng\ndự trữ quốc gia được cấp theo quy định của pháp luật về kế toán, thống kê. Đối với hàng dự trữ quốc gia được sử dụng nhiều lần ph\nả\ni mở s\nổ\ntheo d\nõ\ni chi tiết theo quy định của pháp luật.\nChương\nV\nKHO DỰ TRỮ QUỐC GIA, NGHIÊN CỨU KHOA HỌC VÀ ỨNG DỤNG CÔNG NGHỆ BẢO QUẢN HÀNG DỰ TRỮ QUỐC GIA\nĐiều\n58. Quy hoạch tổng thể hệ thống kho dự trữ quốc gia\n1.\nNguyên tắc quy hoạch hệ thống kho dự trữ quốc gia:\na)\nPhù hợp với chiến lược phát triển kin\nh\ntế - xã hội, quốc phòng, an ninh và vùng lãnh thổ;\nb)\nPhù hợp với chiến lược dự trữ qu\nố\nc gia, quy hoạch sử dụng đất;\nc)\nĐồng bộ, phù hợp với nơi sản xuất nguồn hàng, mật độ dân cư; bảo đảm an toàn.\n2.\nNội dung quy hoạch tổng thể hệ thống kho dự trữ quốc gia phải đáp ứng các yêu cầu sau đây:\na) Phù hợp\nvới mục tiêu và yêu c\nầ\nu dự trữ quốc gia;\nb)\nBảo đảm tính liên hoàn của\nhệ thống\nkho dự trữ quốc gia theo tuyến, vùng lãnh th\nổ\n;\nc)\nBảo đảm phát tri\nể\nn theo hướng hiện đại hóa;\nd) Phù hợp\nvới khả năng vốn đầu tư;\nđ) Xác định rõ giải pháp và lộ trình thực hiện.\n3.\nBộ Tài chính chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư, bộ, ngành quản lý hàng dự trữ quốc gia xây dựng quy hoạch tổng thể hệ thống kho dự trữ quốc gia trình Thủ tướng Chính phủ phê duyệt.\nĐiều\n59. Quy hoạch chi tiết mạng lưới kho dự trữ quốc gia\n1.\nNguyên tắc quy hoạch chi tiết mạng lưới kho dự trữ quốc gia:\na)\nPhải căn cứ vào quy hoạch tổng thể hệ thống kho dự trữ quốc gia và quy hoạch\nsử dụng\nđất của địa phương;\nb)\nThuận lợi cho bảo vệ, phòng chống cháy nổ, giao thông, thông tin liên lạc, nhập, xuất hàng; bảo đảm kho không bị ngập lụt; đồng bộ, quy mô lớn, công nghệ bảo qu\nả\nn tiên tiến, cơ giới hóa trong nhập, xuất hàng dự trữ quốc\ng\nia.\n2.\nNội dung quy hoạch chi ti\nế\nt mạng lư\nớ\ni kho dự trữ quốc gia phải đáp\nứ\nng các\nyêu cầu\nsau đây:\na)\nBảo đảm tính liên hoàn, kết n\nố\ni giữa các trung tâm kinh tế lớn với các vùng khác nhau trên toàn quốc, thuận lợi trong nhập, xuất hàng dự trữ quốc gia;\nb)\nBảo đảm hiệu quả sử dụng cao;\nc)\nBảo đảm\nphát triển\ntheo hướng hiện đại hóa công nghệ b\nả\no quản và quy trình nhập, xuất;\nd)\nPhù hợp với khả năng vốn đầu tư;\nđ) Xác định rõ giải pháp và lộ trình thực hiện.\n3.\nThủ trưởng bộ, ngành quản lý hàng dự trữ quốc gia tổ chức xây dựng và\nphê duyệt\nquy hoạch chi tiết mạng lưới kho dự trữ quốc gia thuộc phạm vi quản lý sau khi thống nhất với Bộ Tài chính, Bộ Kế hoạch và Đầu tư.\nĐiều\n60. Quy hoạch quỹ đất sử dụng xây dựng kho dự trữ quốc gia\n1.\nBộ, ngành quản lý hàng dự trữ quốc gia căn cứ quy hoạch ch\ni\ntiết mạng lưới kho dự trữ quốc gia lập kế hoạch\nsử dụng\nđất xây dựng kho dự trữ qu\nố\nc gia phù hợp với quy hoạch sử dụng đất của địa phương.\n2.\nCơ quan nhà nước có\nthẩm quyền\ntrong việc lập kế hoạch, quy hoạch\nsử dụng\nđất, giao đất, cho thuê đất có\ntr\nách nhiệm bố trí quỹ đất xây dựng kho dự trữ quốc gia theo quy hoạch và thực hiện\nquản lý\nnhà nước đối với đất\nsử dụng\nvào mục đích xây dựng kho dự trữ quốc gia.\nĐiều\n61. Yêu cầu đối với kho dự trữ quốc gia\n1.\nKho dự trữ quốc gia phải được xây dựng theo quy hoạch đã được phê duyệt; từng bước đáp ứng yêu cầu hiện đại h\nó\na, có công nghệ bảo qu\nả\nn tiên tiến, trang bị đ\nủ\nphương tiện,\nthiết bị\nkỹ thuật\ncần thiết\nđ\nể\nthực hiện cơ giới hóa, tự động hóa việc nhập, xuất, bảo quản hàng dự trữ quốc gia.\n2.\nKhu vực kho dự trữ quốc gia phải được tổ chức bảo vệ chặt chẽ, an toàn, bí mật theo quy định của pháp luật; trang bị đ\na phương tiện\n, thiết bị kỹ thuật cần thiết cho quan sát, giám sát, phòng, chống thiên tai, hoả hoạn, hư h\nỏ\nng, mất mát và các yếu tố khác có\nt\nhể gây thiệt hại đến hàng dự trữ quốc gia\n.\n3.\nCăn cứ quy hoạch kho dự trữ quốc gia đã được phê duyệt, bộ, ngành quản lý hàng dự trữ quốc gia huy động tổ chức, doanh nghiệp, cá\nn\nhân đầu tư xây dựng kho dự trữ qu\nố\nc gia theo tiêu chu\nẩ\nn kho được\nquy định\ntại Điều 62 của Luật này để đơn vị dự trữ quốc gia thuê hoặc nhận hợp đồng thuê\nbảo quản\nhàng dự trữ quốc gia.\nĐiều\n62. Tiêu chuẩn kho dự trữ quốc gia\n1.\nTiêu chuẩn kho dự trữ quốc gia phải phù hợp với yêu cầu công nghệ bảo quản và đặc thù của mỗi loại hàng dự trữ quốc gia.\n2.\nBộ trưởng Bộ Tài chính quyết định tiêu chuẩn kho dự trữ quốc gia sau khi thống nhất v\nớ\ni Bộ trưởng Bộ Kế hoạch và Đầu tư và Thủ trưởng bộ, ngành quản lý hàng dự trữ quốc gia. Đối với kho dự trữ quốc gia thuộc lĩnh vực quốc phòng, an ninh, Bộ trưởng Bộ Quốc phòng, Bộ tr\nưở\nng Bộ Công an quyết định tiêu chuẩn kho dự trữ quốc gia sau khi thống nhất với Bộ tr\nưở\nng Bộ Tài chính và Bộ tr\nưở\nng Bộ\nKế hoạch\nvà Đầu tư.\nĐiều\n63. Hiện đại hóa hoạt động dự trữ quốc gia\nHoạt động dự tr\nữ quốc gia\nphải được đầu tư nghiên cứu, ứng dụng khoa học, kỹ thuật công\nnghệ\nbảo qu\nả\nn; đầu tư\nphát triển\ncông nghệ thông tin và các phương tiện khác; bảo đảm hiện\nđ\nại hóa hoạt động dự trữ quốc gia.\nĐiều\n64. Nghiên cứu khoa học, kỹ thuật và ứng dụng công nghệ bảo quản hàng dự trữ\nquốc gia\n1.\nNghiên cứu khoa học, kỹ thuật và ứng dụng công nghệ bảo quản hàng dự trữ quốc gia phải\nđáp ứng\nyêu cầu sau đây\n:\na)\nKéo dài\nthời hạn l\nưu kho bảo quản, b\nả\no đảm\nchất lượng\n, g\niả\nm hao hụt hàng dự trữ quốc gia; hạn chế ô nhiễm môi trường;\nb)\nPhù hợp với thực tiễn; tiếp thu, chuyển giao có chọn lọc công nghệ bảo quản tiên tiến của quốc tế.\n2.\nNội dung nghiên cứu ứng dụng khoa học, kỹ thuật và công nghệ bảo quản hàng dự trữ quốc gia bao gồm:\na)\nNghiên cứu công nghệ bảo qu\nả\nn mới thay thế công nghệ b\nả\no quản hàng dự trữ quốc gia đã lạc hậu, gây ô nhiễm môi trường, thay thế công nghệ nhập khẩu từ nước ngoài;\nb)\nMở rộng hợp tác quốc tế trong chuyển giao ứng dụng công nghệ tiên tiến bảo quản hàng dự trữ quốc gia;\nc)\nĐào tạo, bồi dưỡng nguồn nhân\nl\nực có trình độ cao.\n3.\nBộ Tài chính chủ trì, phối hợp với bộ, ngành quản lý hàng dự trữ quốc gia xây dựng kế hoạch nghiên cứu ứng dụng khoa học và công nghệ bảo quản hàng dự trữ qu\nố\nc gia.\nChương\nVI\nĐIỀU KHOẢN THI HÀNH\nĐiều\n65. Hiệu lực thi hành\nLuật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2013.\nĐiều\n66. Quy định chi tiết và hướng dẫn thi hành\nChính phủ, cơ quan có thẩm quyền quy định chi tiết, hướng dẫn thi hành các điều, khoản được giao trong Luật.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa X\nIII\n, kỳ họp thứ 4 thông qua ngày 20 th\ná\nng\n11\nnăm 20\n1\n2\n./.",
  "content_length": 48984,
  "crawled_at": "2025-12-11T17:03:08.548509"
}