{
  "id": "28026",
  "title": "Document 28026",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=28026",
  "info": {},
  "content": "LUẬT\nS\nửa đổi, bổ sung một số điều của\nL\nuật\nQ\nuản lý thuế\n__________________\nCăn cứ Hi\nế\nn pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam năm\n1\n992 đã được sửa đổi, b\nổ\ns\nu\nng một s\nố đ\niều theo Nghị quyết số 5\n1\n/2001/QH\n1\n0;\nQuốc hội ban hành Luật\nS\nửa đ\nổ\ni, bổ sung một số đi\nề\nu của Luật\nQ\nuản lý thuế số 78/2006/QH\n11,\nĐiều\n1\n.\nSửa đổi, bổ sung một số điều của Luật\nQ\nuản lý thuế:\n1. Bổ sung các khoản 4, 5 và 6 vào Điều 4 như sau:\n“4. Áp dụng cơ ch\nế\nquản lý rủi ro trong quản lý thuế:\na)\nViệc áp dụng cơ chế quản lý rủi ro trong quản lý thuế bao gồm: thu thập thông tin, dữ liệu liên quan đến người nộp thuế; xây dựng các bộ tiêu chí quản lý thuế; đánh giá việc tuân th\nủ\npháp luật của người nộp thuế; đề xuất, áp dụng các biện pháp quản lý thuế;\nb) C\nơ\nquan quản lý thuế qu\nả\nn lý, ứng dụng hệ thống thông tin nghiệp vụ để đánh giá rủi ro về thuế, mức độ tuân thủ pháp luật của người nộp thuế, lựa chọn đối tượng kiểm tra, thanh tra về thuế và hỗ trợ các hoạt động nghiệp vụ khác trong quản lý thuế.\n5.\nÁp dụng biện pháp ưu tiên khi thực hiện các thủ tục về thuế đối với hàng hóa xuất khẩu, nhập khẩu nếu người nộp thuế đáp ứng\nđ\nủ các ti\nê\nu chí sau:\na)\nKhông vi phạm pháp luật về thuế, về hải quan trong hai năm liên tục;\nb)\nThực hiện thanh toán qua ngân hàng theo quy định của pháp luật;\nF\nc)\nThực hiện thủ tục h\nả\ni quan, thủ tục thuế điện\ntử\n;\nd)\nTuân thủ pháp luật về kế toán, thống kê;\nđ) C\nó\nkim ngạch xuất kh\nẩ\nu, nhập khẩu hằng n\nă\nm theo mức quy định.\n6.\nChính ph\nủ\nquy\nđ\nịnh chi tiết khoản 4, khoản 5 Điều này.”\n2. Bổ sung các khoản 10, 11 và 12 vào Điều 5 như sau:\n“10.\nQuản\nl\ný rủi ro\ntr\nong qu\nả\nn lý thuế\nlà việc áp dụng có h\nệ\nthống các quy định pháp luật, các quy trình nghiệp\nvụ\nđ\nể\nxác định, đánh giá và phân loại các rủi ro có th\nể\ntác động tiêu cực đến hiệu quả, hiệu\nl\nực qu\nả\nn\nl\ný thuế, làm cơ s\nở\nđ\nể\ncơ quan quản lý thu\nế\nphân b\nổ\nngu\nồ\nn lực hợp lý, áp dụng các biện pháp quản lý hiệu quả.\n1.1.\nTh\nỏa\nthuận trước về phương pháp xác định giá tính thuế\nlà th\nỏa\nthuận bằng văn bản gi\nữ\na cơ quan thuế với người nộp thuế hoặc giữa cơ quan thuế với người nộp thuế và cơ quan thuế các nước, vùng lãnh th\nổ\nmà Việt Nam đ\nã\nký Hiệp định tránh đánh thuế hai lần và ngăn ngừa việc trốn lậu thuế đối với thuế thu nhập cho một thời hạn nhất định, trong đó xác định cụ th\nể\ncác căn c\nứ\ntính thuế, phương pháp xác định giá tính thuế hoặc giá tính thuế theo giá thị trường. Thỏa thuận trước về phương pháp xác định giá tính thuế được xác l\nậ\np trước khi người nộp thuế nộp hồ s\nơ\nkhai thuế.\n12.\nXác định trước mã số, trị giá hải q\nu\nan, xác nhận trước xuất x\nứ\nhàng hóa xuất kh\nẩ\nu, nhập kh\nẩ\nu\nlà việc cơ quan h\nả\ni quan ban hành văn b\nả\nn xác định mã số, trị giá hải quan, xác nhận xuất x\nứ\ncủa hàng h\nóa\nxuất khẩu\n,\nnhập kh\nẩ\nu trước khi làm thủ tục hải quan.”\n3. Khoản 1 và khoản 2 Điều 6 được sửa đổi, bổ sung như sau:\n“1. Được hỗ trợ, hướ\nn\ng dẫn thực hiện việc nộp thuế; cung c\nấ\np thông tin, tài liệu để thực hiện nghĩa vụ, quyền lợi về thuế.\n2.\nY\nê\nu cầu cơ quan quản lý thuế giải thích về việc tính thuế, ấn định thuế; yêu c\nầ\nu cơ quan hải quan xác định trước mã s\nố\n, trị giá hải quan, xác nhận trước xu\nấ\nt xứ hàng h\nóa\nxu\nấ\nt kh\nẩ\nu, nhập kh\nẩ\nu trước khi làm thủ tục hải quan theo quy định của Chính phủ; yêu cầu cơ quan, t\nổ\nchức giám định số lượng, chất lượng, chủng loại hàng h\nóa\nxuất khẩu, nhập khẩu.”\n4. Bổ sung khoản 10 vào Điều 7 như sau:\n“10. Trường hợp người nộp thuế là tổ chức kinh doanh tại địa bàn c\nó\nc\nơ\nsở hạ tầng về công nghệ thông tin phải thực hiện kê khai, nộp thuế, giao dịch với cơ quan qu\nả\nn lý thuế thông qua phương tiện điện t\nử\ntheo quy định của pháp luật về giao dịch điện t\nử\n.\nChính phủ quy định chi tiết khoản này.”\n5. Khoản 2 và khoản 3 Điều 8 được sửa đổi, bổ sung như sau:\n“2. Tuyên truyền, ph\nổ\nbiến, hướng dẫn pháp luật về thuế; công khai các thủ tục về thuế tại tr\nụ\nsở, trang thông tin điện tử của cơ quan quản\nl\ný thuế và trên các phương tiện thông tin đại ch\nú\nng.\n3.\nCơ quan qu\nả\nn lý thuế có trách nhiệm giải thích, cung cấp thông tin liên quan đến việc xác định nghĩa vụ thuế cho người nộp thuế; cơ quan thuế có trách nhiệm công khai mức thuế phải nộp của hộ gia đình, c\ná\nnhân k\ni\nnh doanh trên địa bàn xã, phường, thị tr\nấ\nn; cơ quan h\nả\ni quan có trách nhiệm xác định trước mã số, trị gi\ná\nhải quan, xác nhận trước xuất x\nứ\nhàng h\nóa\nxuất khẩu, nhập khẩu trước khi làm thủ tục hải quan theo quy định của Chính phủ.”\n6. Bổ sung khoản 9 vào Điều 9 như sau:\n“9. Cơ quan thuế áp dụng cơ chế th\nỏa\nthuận trước về phương pháp xác định giá tính thuế với người nộp thuế, với cơ quan thuế các nước, vùng lãnh thổ mà Việt Nam đã ký kết Hiệp định tránh đánh thuế hai lần và ngăn ngừa việc trốn lậu thuế đối với thuế thu nhập.”\n7. Bổ sung khoản 3 vào Điều 30 như sau:\n“3. Việc áp dụng cơ chế thỏa thuận trước về phương pháp xác định giá tính thuế được thực hiện trên\ncơ sở\nđề nghị của người nộp thuế và sự thống nhất giữa cơ quan thuế và người nộp thuế theo\nthỏa\nthuận đ\nơn\nphương, song phương và đa phương giữa cơ qu\na\nn thuế, người nộp thu\nế\nvà cơ quan thuế các nước, vùng lãnh th\nổ\nc\nó\nli\nê\nn quan.\nChính phủ quy định chi tiết khoản này.”\n8. Bổ sung khoản 1a vào sau khoản 1 Điều 31; sửa đổi, bổ sung khoản 6 Điều 31 như sau:\n“\n1\na. Hồ sơ khai thuế đối với thuế khai và nộp theo quý bao gồm:\na)\nTờ khai thuế quý;\nb)\nBảng k\nê\nh\nóa\nđơn hàng\nhóa,\ndịch vụ bán ra (nếu có);\nc)\nBảng kê h\nóa\nđơn hàng h\nóa\n, dịch vụ mua vào (nếu có);\nd\n) Tài liệu khác có\nli\nên quan\nđ\nến số thuế ph\nải\nnộp.”\n“6. Chính phủ quy định loại thuế khai theo tháng, khai theo qu\ný\n, khai theo năm, khai tạ\nm\ntính theo quý, khai theo từng lần phát sinh nghĩa vụ thuế, khai quyết toán thuế; tiêu chí xác định người nộp thuế để khai thuế theo quý và hồ sơ khai thuế đ\nố\ni với từng\ntrường\nhợp cụ thể.”\n9. Các khoản 1, 2 , 3 và 6 Điều 32 được sửa đổi, bổ sung như sau:\n“1.\nĐ\nối với loại thuế khai theo tháng, theo quý:\na)\nChậm nhất là ngày th\nứ\nhai mươi của tháng tiếp theo tháng phát sinh nghĩa vụ thuế đối với trường hợp khai và nộp theo tháng;\nb)\nChậm nhất là ngày thứ ba mươi của quý tiếp theo quý phát sinh nghĩa vụ thuế đối với trường hợp khai và nộp theo quý.\n2.\nĐối với loại thuế c\nó\nkỳ tính thuế theo năm:\na)\nChậm nhất là ngày thứ ba mươi của tháng đầu tiên của năm dương lịch hoặc n\nă\nm tài chính đối với hồ sơ khai thuế năm.\nĐối với thuế sử dụng đất phi nông nghiệp và tiền thuê đấ\nt\nthì thời hạn khai thuế theo quy định của pháp luật về thuế sử dụng đ\nấ\nt phi nông nghiệp và pháp luật về tiền thu\nê\nđất;\nb)\nChậm nhất là ngày th\nứ\nba mươi của quý tiếp theo quý phát sinh nghĩa vụ thuế đối với hồ sơ khai thuế tạm tính theo quý;\nc)\nChậm nhất là ngày thứ chín mươi, kể từ ngày kết thúc năm dương lịch hoặc năm tài chính đối với h\nồ sơ\nquy\nế\nt toán thu\nế\nnăm.\n3.\nChậm nhất là ngày thứ mười, kể từ ngày phát sinh nghĩa vụ thuế đối với loại thuế khai và nộp theo từng lần phát sinh nghĩa vụ thuế.\nĐối với các khoản thu từ đất đai, lệ ph\ní\ntrước bạ thì thời hạn nộp hồ sơ khai thuế theo quy định của Chính phủ và pháp luật có liên quan.”\n“6\n.\nĐịa\nđiểm\nnộp hồ sơ khai thuế được quy định như sau:\na)\nNgười nộp thuế nộp hồ sơ khai thuế tại cơ quan thuế quản lý trực tiếp;\nb)\nTrường hợp nộp hồ sơ khai thuế theo cơ chế một cửa liên thông thì địa điểm nộp hồ sơ khai thuế thực hiện theo quy định của cơ chế\nđ\nó;\nc)\nĐịa đi\nể\nm nộp hồ sơ khai thuế đối với h\nà\nng hóa xu\nấ\nt khẩu, nh\nậ\np kh\nẩ\nu thực hiện theo quy định của Lu\nậ\nt\nH\nải quan;\nd)\nChính phủ quy định địa đ\nể\nm nộp hồ\nsơ\nkhai thuế đối với các trường hợp: người nộp thuế có nhiều hoạt động sản xuất, kinh doanh; ngư\nờ\ni nộp thuế thực hiện hoạt\nđ\nộng sản xuất, kinh doanh ở nhiều địa bàn; người nộp thuế có phát sinh nghĩa vụ thuế đối với các loại thuế khai và nộp theo từng\nl\nần phát sinh; người nộp thu\nế\ncó phát sinh nghĩa vụ thuế đối với các kho\nả\nn thu từ đất\nđ\nai; người nộp thu\nế\nthực hiện khai thuế thông qua giao dịch điện tử và các trư\nờ\nng hợp cần thiết khác.”\n10. Khoản 2 và khoản 4 Điều 33 được sửa đổi, bổ sung như sau:\n“2. Thời gian gia hạn không quá ba mươi ngày đối với việc nộp hồ sơ khai thuế tháng, khai thuế quý, khai thuế năm, khai thuế tạm tính, khai thuế theo từng lần phát sinh nghĩa vụ thu\nế\n; sáu mươi ngày đ\nố\ni với việc nộp hồ sơ khai quy\nế\nt toán thuế, kể từ ngày hết thời hạn phải nộp hồ sơ k\nh\nai thuế.”\n“4. Trong thời hạn ba ngày làm việc, kể từ ngày nhận được văn bản đề nghị gia hạn nộp hồ sơ khai thuế, cơ quan thuế phải trả\nl\nời b\nằ\nng văn b\nả\nn cho người nộp thuế về việc chấp nhận hay không chấp nhận việc gia hạn nộp hồ\nsơ\nkhai thuế.”\n11. Điều 42 được sửa đổi, bổ sung như sau:\n“Điều 42. Th\nờ\ni hạn nộp thuế\n1.\nTrư\nờng\nhợp người nộp thuế tính thuế, thời hạn nộp thuế chậm nhất là ngày cuối cùng của th\nờ\ni hạn nộp hồ sơ khai thu\nế\n.\n2.\nTrường hợp cơ quan thuế tính thuế hoặc ấn\nđ\nịnh thuế, thời hạn nộp thuế là thời hạn ghi trên thông báo của cơ quan thuế.\nĐối với các khoản thu từ đất đai, lệ phí trước bạ thì thời hạn nộp thuế theo quy định của Chính ph\nủ\nvà pháp luật có liên quan.\n3.\nThời hạn nộp thuế đối với hàng h\nóa\nxuất khẩu, nhập khẩu được quy định như sau:\na)\nHàng hóa là\nnguyên\nliệu, vật tư nhập khẩu đ\nể\nsản xuất hàng hóa xuất khẩu, thời hạn nộp thuế tối đa là hai trăm b\nả\ny mươi lăm ngày, kể từ ngày đ\nă\nng ký tờ khai hải quan n\nế\nu doanh nghiệp đáp ứng đủ các đi\nề\nu kiện sau đây:\n-\nCó cơ sở sản xuất hàng xuất khẩu trên lãnh th\nổ\nViệt Nam;\n-\nCó hoạt động xuất khẩu, nhập kh\nẩ\nu trong th\nờ\ni gian ít nhất hai năm liên tục tính đến ngày đăng ký tờ khai hải quan mà không có hành vi gian lận thương mại, trốn thuế; nợ tiền thuế quá hạn, tiền chậm nộp, tiền phạt;\n-\nTuân thủ pháp luật về kế toán, thống kê;\n-\nThực hiện thanh toán qua ngân hàng theo quy định của pháp luật.\nTrường hợp không đáp ứng các\nđ\niều kiện n\nê\nu trên nhưng được t\nổ\nchức tín dụng bảo lãnh số thuế phải nộp thì thời hạn nộp thuế theo thời hạn bảo lãnh, nhưng không quá hai trăm bảy mươi lăm ngày, kể t\nừ\nngày đăng ký t\nờ\nkhai hải quan và không phải nộp ti\nề\nn chậm nộp trong thời hạn bảo lãnh.\nTrường hợp không đáp ứng các điều kiện nêu trên hoặc không được t\nổ\nchức tín dụng b\nả\no lãnh thì phải nộp thu\nế\ntrước khi được thông quan hoặc gi\nả\ni phóng hàng h\nó\na;\nb)\nHàng hóa kinh doanh tạm nhập, t\ná\ni xuất phải nộp thuế trước khi hoàn thành thủ tục hải quan tạm nhập kh\nẩ\nu hàng h\nóa\n.\nTrường hợp được t\nổ\nchức tín dụn\ng\nb\nả\no lãnh số thuế phải nộp thì thời hạn nộp thuế theo thời hạn bảo lãnh nhưng không quá mười lăm ngày, kể từ ngày hết thời hạn tạm nhập, tái xuất và không phải nộp tiền chậm nộp trong thời hạn b\nả\no lãnh;\nc)\nHàng hóa không thuộc điểm a và đ\niể\nm b khoản này thì phải nộp thuế trư\nớ\nc khi thông quan hoặc giải phóng hàng hóa.\nTrường hợp được t\nổ\nchức tín dụng bảo lãnh số thuế phải nộp thì được thông quan hoặc giải phóng hàng h\nó\na nhưng phải nộp tiền chậm nộp kể từ ngày được thông quan hoặc giải phóng hàng hóa đ\nế\nn ngày nộp thu\nế\ntheo quy định tại Điều 106 của Luật này. Thời hạn bảo lãnh t\nố\ni đa là ba mươi ngày, k\nể\ntừ ngày đăng ký tờ khai hải quan;\nd)\nCác trường hợp đ\nã\nđược tổ chức tín dụng bảo lãnh nhưn\ng\nhết thời hạn bảo lãnh mà người nộp thuế chưa nộp thuế và tiền chậm nộp (n\nế\nu có), thì\ntổ\nchức nh\nậ\nn bảo lãnh có trách nhiệm nộp\nđủ\nthuế và tiền chậm nộp thay cho người nộp thuế.”\n12. Điều 45 được sửa đổi, bổ sung như sau:\n“Điều 45. Thứ tự thanh toán tiền thuế, tiền chậm nộp, tiền phạt\nTrường hợp người nộp thuế vừa có số tiền thuế nợ, tiền thuế truy th\nu\n, tiền thu\nế\nphát sinh, ti\nề\nn chậm nộp, ti\nề\nn phạt thì việc thanh toán được thực hiện theo thứ tự sau đây:\n1.\nĐối với các loại thuế do cơ quan thuế qu\nả\nn lý:\na)\nTiền thuế nợ;\nb)\nTiền thuế truy thu;\nc)\nTiền chậm nộp;\nd)\nTiền thu\nế\nphát sinh;\nđ) Tiền phạ\nt\n;\n2.\nĐối với các loại thuế do\nc\nơ quan h\nả\ni quan quản lý:\na)\nTiền thuế nợ quá hạn thuộc đối tượng áp dụng các biện pháp cưỡng chế;\nb)\nTiền chậm nộp thuộc\nđối\ntượng áp dụng các biện pháp cưỡng chế;\nc)\nTiền thuế nợ quá hạn chưa thuộc đ\nố\ni tượng áp dụng các biện pháp cưỡng chế;\nd)\nTiền chậm nộp chưa thuộc đối tượng áp dụng các biện pháp cưỡng chế;\nđ) Tiền thuế phát sinh;\ne)\nTiền phạt.”\n13. Điều 47 được sửa đổi, bổ sung như sau:\n“Điều 47. Xử lý số tiền thuế, tiền chậm nộp, tiền phạt nộp thừa\n1.\nNgư\nờ\ni nộp thuế có s\nố\ntiền thu\nế\n, tiền chậm nộp, tiền phạt đã nộp\nlớn\nhơn số tiền thuế, tiền chậm nộp, tiền phạt phải nộp đối vớ\ni\ntừng loại thuế trong\nt\nhời hạn mười năm, kể từ ngày nộp tiền vào ngân sách nhà nước thì được bù trừ số tiền thuế, tiền chậm nộp, tiền phạt nộp thừa với số tiền thuế, tiề\nn chậm\nnộp, tiền phạt còn nợ, kể cả việc bù trừ giữa các loại thuế v\nớ\ni nhau; hoặc trừ vào số tiền thuế, tiền chậm nộp, tiền phạt ph\nả\ni nộp của lần nộp thuế tiếp theo; hoặc hoàn trả số tiền thuế, tiền chậm nộp, tiền phạt nộp thừa khi người nộp thuế không còn nợ tiền thuế, tiền chậm nộp, tiền phạt.\n2.\nTrường hợp người nộp thuế yêu c\nầ\nu trả lại số tiền thuế, tiền chậm nộp, tiền phạt nộp thừa th\nì\ncơ quan quản lý thuế phải ra quyết định trả lại số tiền thuế, tiền chậm nộp, tiền phạt nộp thừa hoặc có văn bản trả lời nêu rõ lý do không hoàn trả trong thời hạn năm ngày làm việc, kể từ ngày nhận được văn b\nả\nn yêu c\nầ\nu.”\n14. Khoản 1 Điều 49 được sửa đổi, bổ sung như sau:\n“1. Việc gia hạn nộp thuế được xem xét tr\nê\nn cơ sở đề nghị của người nộp thuế thuộc một trong các trường h\nợ\np sau\nđ\nây:\na)\nBị thiệt hại vật chất, gây ảnh hưởng trực tiếp đến s\nả\nn xuất, kinh doanh do gặp thiên tai, h\nỏ\na hoạn, tai nạn bất ngờ;\nb)\nPhải ngừng hoạt động do di dời cơ sở sản xuất, kinh doanh theo yêu cầu của cơ quan nhà nước có thẩm quyền làm ảnh hưởng đến kết quả s\nả\nn xuất, kinh doanh;\nc)\nChưa đ\nư\nợc thanh toán vốn đầu tư xây dựng cơ bản đã được ghi trong dự toán ngân sách nhà nước;\nd)\nKhông c\nó\nkhả năng nộp thuế đúng hạn do gặp khó khăn đặc biệt khác theo quy định của Chính phủ.”\n15. Điều 50 được sửa đổi, bổ sung như sau:\n“Điều 50. Thẩm quyền gia hạn nộp thuế\n1.\nChính phủ gia hạn nộp thuế trong trường hợp việc gia hạn nộp thuế không dẫn đến điều ch\nỉn\nh dự toán thu ngân sách nhà nước đã được Quốc hội quyết\nđ\nịnh.\n2.\nThủ trư\nở\nng cơ quan quản lý\nth\nuế quản lý trực tiếp căn c\nứ\nhồ sơ gia hạn nộp thuế để quyết định số tiền thuế được gia hạn nộp, thời gian gia hạn nộp thuế.”\n16. Khoản 1 Điều 54 được sửa đổi, bổ sung như sau:\n“1. Việc hoàn thành nghĩa vụ nộp thuế trong trường hợp doanh nghiệp giải thể được thực hiện theo quy định của pháp luật về doanh nghiệp,\ntổ\nchức tín dụng, kinh doanh b\nả\no hiểm và pháp luật khác\ncó liên\nquan.’'\n17. Điều 58 được sửa đổi, bổ sung như sau:\n‘‘Điều 58. Hồ sơ hoàn thuế\n1.\nH\nồ\nsơ hoàn thuế bao gồm:\na)\nVăn bản y\nê\nu cầu hoàn thuế;\nb)\nCác tài liệu liên quan đến yêu cầu hoàn thuế.\n2.\nHồ sơ hoàn thuế được nộp một bộ tại cơ quan thuế qu\nả\nn lý trực tiếp hoặc tại cơ quan h\nả\ni quan có th\nẩ\nm quyền hoàn thuế.”\n18. Điều 60 được sửa đổi, bổ sung như sau:\n“Điều 60. Trách nhiệm của cơ quan quản lý thu\nế\ntrong việc giải quyết hồ sơ hoàn thu\nế\n1.\nViệc phân loại hồ sơ hoàn thuế được quy định như sau:\na)\nHồ sơ thuộc diện hoàn thuế trước, kiểm tra sau là hồ sơ của người nộp thuế có quá trình, chấp hành tốt pháp luật v\nề\nthu\nế\nvà các giao dịch được thanh toán qua ngân hàng theo quy định của pháp luật;\nb)\nCác trường hợp thuộc diện kiểm tra trước, hoàn thuế sau:\n-\nHoàn thuế theo quy định của điều ước quốc tế mà Cộng h\nòa\nxã hội chủ ngh\nĩ\na Việt Nam là thành viên;\n-\nNgười nộp thuế đề nghị hoàn thuế lần đầu, trừ trường hợp đề nghị hoàn thu\nế\nthu nhập cá nhân;\n-\nNgười nộp thu\nế\nđề nghị hoàn thuế trong thời hạn hai n\nă\nm, kể từ th\nờ\ni điểm bị xử lý về hành vi trốn thuế, gian lận thuế;\n-\nHàng hóa, dịch vụ không thực hiện giao dịch thanh toán qua ngân hàng theo quy định của pháp luật;\n-\nDoanh nghiệp sáp nhập, hợp nhất, chia tách,\ngiải\nth\nể\n, phá s\nả\nn, chuyển đ\nổ\ni hình thức sở hữu, chấm dứt hoạt động; giao, bán\n,\nkhoán, cho thuê doanh nghiệp nhà nước;\n- H\nế\nt thời hạn theo thông báo bằng văn bản của cơ quan quản lý thuế nhưng người nộp thuế không giải trình, b\nổ\nsung hồ sơ hoàn thu\nế\n; hoặc có giải trình, b\nổ\nsung nhưng không chứng minh được\nsố t\nhuế đã khai là đúng;\n-\nHàng hóa nhập khẩu thuộc di\nệ\nn phải kiểm tra trước, hoàn thuế sau theo quy định của Chính phủ.\n2.\nĐối với hồ sơ thuộc diện hoàn thuế trước, kiểm tra sau thì chậm nhất là sáu ngày làm việc, kể từ ngày nhận được đủ hồ sơ hoàn thuế, cơ quan quản lý thuế phải quyết định hoàn thuế theo đề nghị của người nộp thuế; trư\nờ\nng hợp không đáp ứng đi\nề\nu kiện hoàn thu\nế\ntrước, ki\nể\nm tra sau thì th\nô\nng báo b\nằ\nng văn bản cho người nộp thuế v\nề\nviệc chuyển hồ sơ sang diện kiểm tra trước, hoàn thuế sau hoặc thông báo lý do không hoàn thuế.\n3.\nThời hạn kiểm tra sau hoàn thuế đối với hồ sơ hoàn thu\nế\ntrước, ki\nể\nm tra sau được quy định như sau:\na\n) Việc kiểm tra sau hoàn thuế phải được thực hiện trong thời hạn một năm, k\nể\ntừ ngày có quyết định hoàn thuế\nđ\nối với các trường hợp sau\nđ\nây:\n-\nC\nơ\nsở kinh doanh kê khai lỗ hai năm li\nê\nn tục hoặc có s\nố\nlỗ vượt quá v\nố\nn ch\nủ\ns\nở\nhữu;\n-\nCơ s\nở\nkinh doanh được hoàn thuế từ hoạt động kinh doanh bất động sản; kinh doanh thương mại, dịch vụ;\n-\nCơ s\nở\nkinh doanh thay đ\nổ\ni trụ s\nở\ntừ hai lần trở lên trong vòng mười hai\ntháng\n, k\nể\ntừ ngày có quyết định hoàn thu\nế\ntrở về trước;\n-\nCơ sở kinh doanh có sự thay đ\nổ\ni bất thường giữa doanh thu tính thuế và số thu\nế\nđược hoàn trong giai đoạn mười hai tháng, k\nể\ntừ ngày có quyết định hoàn thuế trở về trước;\nb)\nĐối với trường hợp không thuộc quy định tại điểm a khoản này, việc kiểm tra sau hoàn thuế được thực hiện theo nguyên tắc quản lý rủi ro tr\no\nng thời hạn mười năm, kể từ ngày có quyết định hoàn thuế.\n4.\nĐối với hồ sơ\nthuộc\ndiện ki\nể\nm tra trước, hoàn thuế sau thì chậm nhất là bốn mươi ngày, kể từ ngày nhận được đủ hồ sơ hoàn thuế, cơ quan quản lý thu\nế\nphải quy\nế\nt định hoàn thu\nế\nhoặc thông báo b\nằ\nng v\nă\nn b\nả\nn cho người nộp thuế lý do không hoàn thuế.\n5.\nQuá thời hạn quy định tại khoản 2 và khoản 4 Điều này, nếu việc chậm ra quyết định hoàn thuế do lỗi của cơ quan quản lý thuế thì ngoài số tiền thuế phải hoàn, cơ quan quản lý thuế còn phải trả tiền lãi theo quy định của Chính phủ.”\n19. Khoản 2 Điều 64 được sửa đổi, bổ sung như sau:\n“2. Trường hợp cần ki\nể\nm tra thực tế để có đủ căn cứ giải quyết hồ sơ miễn thuế, giảm thuế thì trong thời hạn sáu mươi ngày, k\nể\ntừ ngày nhận\nđ\nủ hồ sơ, cơ quan quản lý thuế c\nó\ntrách nhi\nệ\nm ra quy\nế\nt định miễn thuế, giảm thuế hoặc thông báo bằng văn bản cho người nộp thuế lý do không được miễn thuế, giảm thuế.”\n20. Bổ sung khoản 3 vào Điều 65 như sau:\n“3. Các khoản nợ tiền thuế, tiền chậm nộp, tiền phạt của người nộp thuế không thuộc trường hợp quy định tại khoản 1, khoản 2 Điều này mà\ncơ\nquan quản lý thuế đã\ná\np dụng tất cả các biện pháp cưỡng chế thi hành quyết định hành chính thu\nế\nquy định tại khoản 1\nĐiều\n93 của Luật này và các khoản nợ tiền thuế, tiền chậm nộp, tiền phạt này đã quá mười năm, k\nể\ntừ ngày hết thời hạn nộp thuế, nhưng không c\nó\nkhả năng thu hồi.”\n21. Khoản 2 Điều 66 được sửa đổi như sau:\n“2. Quyết định tuyên bố ph\ná\nsản\nđ\nối với\ntrường\nhợp doanh nghiệp bị tuyên bố phá s\nả\nn;”\n22. Điều 67 được sửa đổi, bổ sung như sau:\n“Điều 67. Th\nẩ\nm quyền x\nóa\nnợ tiền thuế, tiền chậ\nm\nnộp, tiền phạt\n1.\nĐối với người nộp thuế là doanh nghiệp bị tuyên bố phá s\nả\nn quy định tại khoản 1 Điều 65, cá nhân quy định tại khoản 2 và khoản 3 Điều\n6\n5, hộ gia đình quy định tại khoản 3\nĐ\niều 65 của Luật này, Chủ tịch\nỦ\ny ban nhân dân tỉnh, thành phố trực thuộc trung ương x\nóa\nnợ tiền thuế, tiền chậ\nm\nnộp, tiền phạt.\n2.\nĐối với người nộp thuế không thuộc các trường hợp quy định tại khoản 1 Điều này thì th\nẩ\nm quyền x\nóa\nnợ\nđ\nược quy định như sau:\na)\nTh\nủ\ntướng Chính phủ x\nóa\nnợ đối với\ntrường\nhợp người nộp thuế nợ tiền thuế, tiền chậm nộp, tiền phạt từ mười tỷ đ\nồ\nng tr\nở\nlên;\nb)\nBộ trường Bộ Tài chính x\nóa\nnợ đối với trường hợp người nộp thu\nế\nnợ tiền thuế, tiền chậm nộp, tiền phạt từ năm t\nỷ\nđồng đến dưới mười t\nỷ\nđ\nồ\nng;\nc)\nT\nổ\nng cục t\nrưởng\nTổng cục thuế, T\nổ\nng cục trưởng T\nổn\ng cục\nH\nải quan\nxóa\nnợ đối với trường hợp người nộp thuế nợ tiền thuế, tiền chậm nộp, tiền phạt dưới năm tỷ đồng.\n3.\nChính phủ báo cáo Quốc hội số tiền thuế, tiền chậm nộp, tiền phạt đã được\nxóa\nhằng năm khi trình Qu\nố\nc hội phê chuẩn quy\nế\nt toán ngân sách nhà nước\n.\n4.\nChính phủ quy định việc tổ chức thực hiện\nxóa nợ\n.”\n23. Khoản 2 Điều 70 được sửa đổi, bổ sung như sau:\n“2. Cơ quan quản lý thuế áp d\nụ\nng các biện pháp nghiệp v\nụ\ncần thiết đ\nể t\nhu thập, trao đổi, x\nử\nlý thông tin trong nước, ngoài nước, thông tin chính th\nứ\nc từ c\ná\nc cơ quan qu\nả\nn lý thuế, cơ quan có th\nẩ\nm quyền\nở\nnước ngoài theo các điều ước quốc tế mà Cộng hòa x\nã\nhội chủ nghĩa Việt Nam là thành viên, các văn b\nả\nn ký kết giữa Việt Nam và các nước liên quan đến lĩnh vực thuế, hải quan đ\nể\ns\nử\ndụng trong công tác quản lý thu\nế\n.”\n24. Điều 78 được sửa đổi như sau:\n“Điều 78. Kiểm tra thuế tại trụ sở của người nộp thuế\n1.\nCác trường hợp ki\nể\nm tra thuế tại trụ sở của người nộp thu\nế\n:\na)\nCác trường hợp quy định tại đi\nể\nm c và đi\nể\nm d khoản 3 Điều 77 của Luật này;\nb)\nCác trường hợp ki\nể\nm tra sau thông quan, bao gồm ki\nể\nm tra theo k\nế\nhoạch, kiểm tra chọn mẫu để đánh giá việc tuân thủ pháp luật về thuế và ki\nể\nm tra đ\nố\ni với hàng hóa xuất khẩu, nhập kh\nẩ\nu đã được thông quan có dấu hiệu vi phạm pháp luật về thuế.\nKhi\nkiểm\ntra sau thông quan nếu phát hiện có dấu hiệu trốn thuế, gian lận thuế thì Cục trưởng Cục ki\nể\nm tra sau th\nô\nng quan, Cục trư\nở\nng Cục h\nả\ni quan, Chi cục trưởng Chi cục ki\nể\nm tra sau thông quan có thẩm quyền quyết định áp dụng các biện pháp quy định tại Mục 4 Chương X của Luật này;\nc)\nCác trường hợp xác định đối tượng ki\nể\nm tra theo tiêu chí đánh giá rủi ro về thuế qua phân tích, đá\nnh\ngiá việc chấp hành pháp luật của ngư\nờ\ni nộp thuế; kiểm tra đối với trường hợp có phát sinh d\nấ\nu hiệu vi phạm pháp luật và các trường hợp được lựa chọn theo kế hoạch, chuy\nê\nn đề ki\nể\nm tra do thủ trưởn\ng\ncơ quan quản lý thu\nế\nc\nấ\np trên quy\nế\nt định. Đ\nố\ni với các trường hợp nêu tại đi\nể\nm này, cơ quan quản lý thuế thực hiện kiểm tra tại trụ s\nở\nngười nộp thuế không quá một lần trong một năm.\n2.\nQuyết định ki\nể\nm tra thuế phải được gửi cho người nộp thu\nế\ntrong thời hạn ba ngày làm việc, k\nể\ntừ ngày ký. Trong thời hạn n\nă\nm ngày làm việc, k\nể\ntừ ngày nhận được qu\ny\nết định kiểm tra thuế mà người nộp thuế ch\nứ\nng minh được số thuế đã khai là đúng hoặc nộp đủ số tiền thuế phải nộp thì cơ quan quản lý thuế bãi bỏ quyết định kiểm tra thuế.\n3.\nTrình tự, thủ tục kiểm tra thuế được quy định như sau:\na)\nCông bố quyết định kiểm tra thuế khi bắt đầu tiến hành kiểm tra thuế;\nb)\nĐối chiếu nội dung khai báo với s\nổ\nkế toán, chứng từ kế toán, báo cáo tài chính, các tài liệu có liên quan, tình trạng thực tế trong phạm vi, nội dung của quyết định kiểm tra thuế;\nc)\nThời hạn kiểm tra thuế không quá năm ngày làm việc, k\nể\ntừ ngày công bố quyết định kiểm tra; trường hợp kiểm tra theo kế hoạch đối với hàng h\nóa\nxuất khẩu, nhập khẩu thì thời hạn kh\nô\nng quá mười lăm ngày;\nd)\nTrong\ntrường\nhợp cần thiết, quyết định ki\nể\nm tra thuế được gia hạn một lần; thời gian gia hạn không\nq\nuá thời hạn quy định tại đi\nể\nm c khoản này;\nđ) Lập biên bản kiểm tra thuế trong thời hạn năm ngày làm việc, k\nể\ntừ ngày hết thời hạn kiểm tra;\ne)\nXử lý theo th\nẩ\nm quyền hoặc chuy\nể\nn cấp có\nthẩm quyền\nxử lý theo kết qu\nả\nkiểm tra.”\n25. Bổ sung khoản 4 vào Điều 92 như sau:\n“4. Chưa thực hiện biện pháp cưỡng ch\nế\nthuế đối với trường hợp người nộp thuế\nđược\ncơ quan quản lý thuế cho phép nộp dần tiền\nnợ\nthuế trong thời hạn không quá mười hai tháng, kể từ ngày bắt đầu của thời hạn cưỡng chế thuế. Vi\nệ\nc nộp dần ti\nề\nn nợ thuế được xem xét trên cơ sở đề nghị của người nộp thuế và phải có bảo lãnh của t\nổ\nchức tín dụng. Người nộp thuế phải nộp tiền chậm nộp theo mức 0,05%\n/\nngày tính trên số tiền thuế chậm nộp.\nChính phủ quy định chi tiết khoản này.”\n26. Sửa đổi, bổ sung khoản 1 Điều 93; bổ sung khoản 3 vào Điều 93 như sau:\n“1. Các biện pháp cưỡng chế thi hành quyết định hành chính thuế bao gồm:\na)\nTrích tiền từ tài khoản của đ\nố\ni tượng bị\ncưỡng chế\nthi hành quyết định hành chính thuế tại Kho bạc Nhà nước, ngân hàng thương mại, t\nổ\nchức tín dụng khác; yêu cầu phong\ntỏa\ntài khoản;\nb)\nKhấu trừ một phần tiền lương hoặc thu nhập;\nc)\nDừng làm thủ tục hải quan đối với hàng hóa xuất khẩu, nhập khẩu;\nd)\nThông báo\nhóa\nđơn không còn giá trị sử dụng;\nđ) K\nê\nbiên tài sản, bán đấu giá tài sản kê biên theo quy định của pháp luật;\ne)\nThu tiền, tài sản khác của đối tượng bị cư\nỡ\nng chế thi hành quyết định hành chính thuế do t\nổ\nchức, cá nhân khác đang nắm giữ;\ng) Thu hồi giấy chứng nhận đăng ký kinh doanh, giấy chứng nhận đăng ký doanh nghiệp, giấy phép thành lập và hoạt động, giấy phép hành nghề.”\n“3. Việc áp dụng các biện pháp cư\nỡ\nng chế quy định tại khoản 1 Điều này thực hiện theo quy định tại các điều 97, 98, 98a, 99, 100, 101 và 102 của Luật này và quy định khác của các văn bản pháp luật có liên quan. Trong trường\nhợp\nngười nộp thu\nế\ncó hành vi bỏ tr\nố\nn, t\nẩ\nu tán tài sản thì người có thẩm quyền ra quyết định cưỡng chế quy\nđ\nịnh tại Điều 94 của Luật này quyết định việc áp dụng biện pháp cưỡng chế phù hợp để đảm bảo thu hồi nợ thuế kịp thời cho ngân sách nhà nước.”\n27. Bổ sung Điều 98a vào sau Điều 98 như sau:\n“Điều 98a. Cưỡng ch\nế\nbằng biện pháp thông báo hóa đ\nơ\nn không còn giá trị sử dụng\n1.\nCư\nỡ\nng chế b\nằ\nng biện pháp thông báo hóa đơn không còn giá trị sử dụng được thực hiện khi c\nơ\nquan quản lý thu\nế\nkhông áp dụng được hoặc đã áp dụng các biện pháp cưỡng ch\nế\nquy định tại các đi\nể\nm a, b và c kho\nả\nn 1 Đi\nề\nu 93 của Luật này nhưng vẫn chưa thu đủ số tiền thuế nợ, tiền chậm nộp, tiền phạt.\n2.\nTh\nủ\ntrưởng cơ quan quản lý\nthuế\ncó trách nhiệm thông b\ná\no cho đ\nố\ni tượng bị\ncưỡng chế\nbiết trong thời hạn ba ngày làm việc trước khi thông b\ná\no hóa đơn không còn giá trị sử dụng.\n3.\nKhi thực hiện biện pháp cưỡng chế theo quy định tại Điều này, c\nơ\nquan quản lý thu\nế\nphải thông báo công khai trên phương tiện thông tin đại chúng.”\n28. Khoản 1 Điều 99 được sửa đổi, bổ sung như sau:\n“1. Biện pháp kê biên tài sản, bán đấu giá tài s\nả\nn kê biên được áp dụng khi c\nơ\nquan quản lý thu\nế\nkhông áp dụng được hoặc đã áp dụng các biện pháp cưỡng chế quy định tại các đi\nể\nm a, b, c và d khoản 1 Điều 93 của Luật này nhưng vẫn chưa thu\nđủ\nsố tiền thuế nợ, tiề\nn\nchậm nộp, tiền phạt.\nKhông áp dụng biện pháp kê biên tài sản trong trường hợp người nộp thu\nế\nlà cá nhân đang trong thời gian chữa bệnh tại cơ sở khám bệnh, chữa bệnh được thành lập theo quy định của pháp luật Việt Nam.”\n29. Sửa đổi, bổ sung điểm a khoản 1 Điều 100; bổ sung khoản 4 vào Điều 100 như sau:\n“a) Cơ quan quản\nl\ný thuế không áp dụng\nđ\nược hoặc đã áp dụng các biện pháp cưỡng ch\nế\nquy định tại các\nđiểm\na, b, c, d và đ khoản 1 Đi\nề\nu 93 của Luật này nhưng v\nẫ\nn chưa thu đủ s\nố\nti\nề\nn thu\nế\nnợ, ti\nề\nn chậm nộp, t\niề\nn phạt;”\n“4. Chính ph\nủ\nquy định trình tự, thủ tục cưỡng chế thi hành quyết định hành chính thuế bằng biện pháp th\nu\ntiền, tài sản khác của đối tượng bị cưỡng chế do t\nổ\nchức, cá nhân khác đang n\nắ\nm giữ.”\n30. Sửa đổi tên Điều 101; sửa đổi khoản 1 Điều 101; bổ sung khoản 3 vào Điều 101 như sau:\n“Điều 101. Cưỡng ch\nế\nbằng bi\nệ\nn pháp dừng làm thủ tục hải quan đối v\nớ\ni hàng h\nóa\nxuất khẩu, nhập khẩu\n1. Cư\nỡ\nng chế bằng biện pháp dừng làm thủ tục hải quan đối với hàng\nhóa xuất khẩu\n, nhập kh\nẩ\nu được thực hiện khi cơ quan hải quan không áp dụng\nđ\nược hoặc đã áp dụng các biện pháp cưỡng chế quy định tại điểm a và điểm b khoản 1 Điều 93 của Luật này nhưng vẫn chưa thu đủ số tiền thuế nợ, tiền chậm nộp, tiền phạt.”\n“3. Không áp dụng biện pháp dừng làm thủ tục hải quan đối với các trường hợp sau đây:\na)\nHàng\nhóa\nxuất khẩu không phải nộp thuế xuất khẩu;\nb)\nHàng hóa xuất kh\nẩ\nu, nhập khẩu phục vụ trực tiếp an ninh, quốc phòng, phòng, chống thiên tai, dịch bệnh, cứu trợ kh\nẩ\nn cấp; hàng viện trợ nhân đạo, viện trợ không hoàn lại.”\n31. Điều 102 được sửa đổi, bổ sung như sau:\n“Điều 102\n.\nCưỡn\ng\nchế bằng biện pháp thu hồi giấy chứng nhận đăng ký kinh doanh, gi\nấ\ny chứng nh\nậ\nn đăng ký doanh nghiệp hoặc giấy phép thành lập và hoạt động, giấy phép hành nghề\n1.\nBiện pháp thu hồi giấy chứng nhận đăng ký kinh doanh, giấy chứng nhận đăn\ng\nký doanh nghiệp hoặc gi\nấ\ny phép thành lập và hoạt động, gi\nấ\ny phép hành ngh\nề đ\nược thực hiện khi cơ quan quản lý thu\nế\nkhông áp dụng được hoặc đã áp dụng các biện pháp cưỡng chế quy định tại các đi\nể\nm a, b, c, d, đ và e khoản 1 Điều 93 của Luật này nhưng vẫn chưa thu đ\nủ\ns\nố\ntiền thuế nợ, tiền chậm nộp, tiền phạt.\n2.\nThủ trưởng cơ quan quản lý thuế có trách nhiệm g\nử\ni văn\nbả\nn yêu cầu cơ quan quản lý nhà nước có th\nẩ\nm quyền đ\nể\nthu h\nồ\ni gi\nấ\ny chứng nhận đăng ký kinh doanh, giấy chứng nhận đăng ký doanh nghiệp, giấy ph\né\np thành lập và hoạt động, giấy phép hành nghề.\n3.\nKhi thực hiện biện pháp cư\nỡ\nng chế quy định tại Điều này, cơ quan quản lý nhà nước có\nthẩm quyền\nphải thông báo công khai trên phương tiện thông tin đại chúng.”\n32. Điều 106 được sửa đổi, bổ sung như sau:\n“Điều 106. Xử lý đối v\nớ\ni việc chậm nộp tiền thuế\n1.\nNgười nộp thuế chậm nộp tiền thuế so v\nớ\ni thời hạn quy định, thời hạn gia hạn nộp thu\nế\n, thời hạn ghi trong thông báo của c\nơ\nquan quản\nl\ný thu\nế\n, thời hạn trong quyết định xử lý của cơ quan quản\nl\ný thuế thì phải nộp đủ tiền thu\nế\nvà tiền chậm nộp theo mức\nlũy tiến\n0,05%/ngày tính trên\nsố tiền thuế\nchậm nộp\nđối với số\nngày chậm nộp không quá chín mươi ngày; 0,07%/ngà\ny\ntính trên số tiền thuế chậm nộp\nđ\nối với số ngày chậm nộp vượt quá thời hạn chín mươi ngày.\n2.\nNgười nộp thuế khai sai dẫn đến l\nà\nm thiếu số tiền phải nộp nếu tự giác khắc phục hậu quả bằng cách nộp đ\nủ\ns\nố\ntiền thuế phải nộp trước khi cơ quan có th\nẩ\nm quyền phát hiện thì phả\ni\nnộp tiền chậm nộp, nhưng không bị xử phạt vi phạm th\nủ\ntục hành chính thuế, thiếu thuế, trốn thuế.\nĐối với hàng\nhóa\nxuất khẩu, nhập khẩu, nếu người nộp thuế khai bổ sung trong th\nờ\ni hạn sáu m\nươi\nngày, k\nể\ntừ ngày\nđ\năng ký tờ khai h\nả\ni quan theo quy định t\nạ\ni\nđiểm\nb khoản 2 điều 34 của Luật này và chủ động nộp số tiền thuế còn thiếu vào ngân sách nhà nước thì phải nộp tiền chậm nộp t\ní\nnh trên số tiền thuế thiếu theo quy định tại Điều này, nhưng không bị xử phạt v\ni\nphạm thủ tục hành chính thuế, thiếu thuế, trốn thuế.\n3.\nNgười nộp thuế tự xác định số tiền chậm nộp căn cứ vào số tiền thuế chậm nộp, s\nố\nngày chậm nộp và mức tiền chậm nộp theo quy định tại khoản 1 Điều này.\nTrường hợp người nộp thuế không tự xác định hoặc xác định không đúng số tiền chậm nộp thì cơ quan quản\nl\ný thuế xác định số tiền chậm nộp và thông báo cho người nộp thuế bi\nế\nt.\n4.\nTrường hợp sau ba mươi ngày, kể từ ngày hết thời hạn nộp thuế, người nộp thuế chưa nộp tiền thuế và tiền chậm\nn\nộp thì cơ quan quản lý thuế thông báo cho người nộp thuế biết số tiền thuế nợ và tiền chậm nộp.\n5.\nCơ quan,\ntổ\nchức được cơ quan qu\nả\nn\nl\ný thuế\nủ\ny nhiệm thu thuế chậm chuyển tiền thuế, ti\nề\nn chậm nộp, tiền phạt của người nộp thuế vào ngân sách nhà nước thì phải nộp tiền chậm nộp đối với số tiền chậm chuyển theo mức quy định tại khoản 1 Điều này.”\n33. Điều 107 được sửa đổi, bổ sung như sau:\n“Điều 107. Xử phạt đối với hành vi khai sai dẫn đến thiếu số tiền thuế phải nộp hoặc tăng số tiền thuế được hoàn\n1.\nNgười nộp thuế đã phản ánh đầy đủ, trung thực các nghiệp vụ kinh tế làm phát sinh nghĩa vụ thuế trên sổ k\nế\ntoán, h\nóa\nđơn, chứng từ nhưng khai sai dẫn đến thiếu số tiền thuế ph\nả\ni nộp hoặc tăng số tiền thuế được hoàn\nthì\nphải nộp đủ số tiền thuế khai thiếu, nộp lại số tiền thuế được hoàn cao hơn và bị xử phạ\nt\n20% số tiền thuế khai thiếu, số tiền thuế được hoàn cao hơn và tiền chậm nộp tính tr\nê\nn số tiền thuế thiếu hoặc số tiền thuế được hoàn cao hơn.\n2.\nĐối với hàng hóa xuất khẩu, nhập khẩu người nộp thuế khai sai dẫn đến\nthiếu\nsố tiền thuế phải nộp hoặc tăng số tiền thuế được miễn, giảm, hoàn nhưng không thuộc các trường hợp quy định tại khoản 6 và kho\nả\nn 7 Điều 108 của Luật này th\nì\nngoài việc nộp đ\nủ\ns\nố\ntiền thuế, tiền chậm nộp theo quy định, người nộp thuế còn bị xử phạt như sau:\na)\nPhạt 10% số tiền thuế khai thi\nế\nu, số tiền thuế được miễn, giảm, hoàn cao h\nơn\nđối v\nớ\ni trường hợp người nộp thuế tự phát hiện và khai b\nổ\nsung quá thời hạn sáu mươi ngày, kể từ ngày đ\nă\nng ký t\nờ\nkhai nhưng trước khi cơ quan hải quan kiểm tra, thanh tra thuế tại trụ sở\nn\người nộp thuế theo quy định tại khoản 2 Điều 34 của Luật này;\nb)\nPhạt 20% số tiền thuế khai thiếu, số\nt\niền thuế được miễn, giảm, hoàn cao hơn đối với trường hợp không thuộc quy định tại đi\nể\nm a khoản này.”\n34. Khoản 6 và khoản 9 Điều 108 được sửa đổi, bổ sung như sau:\n“6. Khai sa\ni\nvới thực tế hàng hóa xuất khẩu, nhập kh\nẩ\nu mà không khai bổ sung hồ sơ khai thuế sau khi h\nà\nng hóa\nđã\nđược\nth\nông quan\n“9. S\nử\ndụng hàng\nhóa\nthuộc đối tượng không chịu thuế, miễn thuế, xét miễn thuế không đúng mục đích quy định mà không khai báo việc chuyển đ\nổi\nmục đích sử dụng với cơ quan quản lý thuế.”\n35. Điều 110 được sửa đổi, bổ sung nhu sau:\n“Điều 110. Thời hiệu xử phạt vi phạm pháp luật về thuế\n1.\nĐối v\nớ\ni hành vi vi phạm thủ tục thuế, thời hiệu\nxử\nphạt là hai năm, k\nể\ntừ ngày hành vi vi phạm được thực hiện.\n2.\nĐối với hành vi trốn thuế, gian lận thuế chưa đến mức truy cứu trách nhiệm hình sự, hành vi khai thiếu số thuế phải nộp hoặc tăng số thuế được hoàn, thời hiệu xử phạt là năm năm, kể từ ngày thực hiện hành vi vi phạm.\n3.\nQuá thời hiệu x\nử\nphạt vi phạm ph\ná\np\nl\nuật về th\nu\nế th\nì\nngười nộp thuế không bị xử phạt nhưng vẫn phải nộp đủ số tiền thuế thiếu, số tiền thuế trốn, số tiền thuế gian lận, tiền chậm nộp vào ngân sách nhà nước trong thời hạn mười năm trở về trướ\nc\n; kể từ ngày phát hiện hành vi vi phạm. Trường h\nợ\np người nộp thuế không\nđăng\nký thuế th\nì\nphải nộp đủ số tiền thuế thiếu, số tiền thuế trốn, số tiền thu\nế\ngian lận, tiền chậm nộp cho toàn bộ th\nờ\ni gian tr\nở\nvề trước, kể từ n\ngày\nphát\nhiện\nhành vi vi phạm.”\n36. Bổ sung cụm từ “tiền chậm nộp,” vào trước cụm từ “tiền phạt” tại các điều 3, 5, 8, 65, 66, 68, 90, 92, 93, 98, 99, 100, 113, 114 và 118; bổ sung cụm từ “và không phải nộp tiền” vào sau cụm từ “không bị phạt” tại khoản 4 Điều 49; bỏ từ “phạt” trong cụm từ “tiền phạt chậm nộp” tại khoản 3 Điều 56 của Luật này.\n37. Bổ sung cụm từ “hoặc giấy chứng nhận đăng ký doanh nghiệp” vào sau cụm từ “giấy chứng nhận đăng ký kinh doanh” tại các điều 20, 72 và 94 của Luật này.\n38. Bãi bỏ điểm đ khoản 3 Điều 77 của Luật này.\nĐiều 2\n1.\nLuật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2013.\n2.\nCác nội dung về thanh tra thuế quy định tại Luật\nQ\nuản lý thuế số\n78/2006/QH11\nkhác với quy định tại Luật\nT\nhanh tra th\nì\nthực hiện theo quy định tại Luật\nTh\nanh tra.\n3.\nĐối với các khoản tiền thuế nợ, tiền phạt còn nợ không có kh\nả\nnăng thu hồi phát sinh trước ngày 01 tháng 7 năm 2007, Chính phủ t\nổ\nchức thực hiện x\nóa\nnợ và báo cáo Quốc hội kết quả đối với các trường hợp sau đây:\na)\nTiền thuế nợ, tiền phạt của hộ gia đ\nì\nnh, cá nhân gặp khó khăn, không thanh toán được nợ thuế,\nđ\nã ngừng kinh doanh;\nb)\nTiền thuế nợ, tiền phạt của doanh nghiệp nhà nước đ\nã\ncó quyết định giải thể của cơ quan có thẩm quyền; tiền thuế nợ, tiền phạt của doanh nghiệp nhà nước đã thực hi\nệ\nn c\nổ\nphần hóa hoặc chuyển đổi s\nở\nhữu và pháp nhân mới không chịu trách nhiệm đối với các khoản nợ thuế này.\n4.\nChính phủ quy định chi tiết, hướng dẫn thi hành các điều, khoản được giao trong Luật.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam kh\nóa\nX\nIII\n, kỳ họp thứ 4 thông qua ngày 20 tháng\n11\nnăm 20\n1\n2.\n/.",
  "content_length": 35101,
  "crawled_at": "2025-12-11T17:03:00.812775"
}