{
  "id": "28031",
  "title": "Document 28031",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=28031",
  "info": {},
  "content": "LUẬT\nT\nhủ đô\n_____\nC\nă\nn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việ\nt\nNam năm\n1\n992 đã được sửa đ\nổ\ni, b\nổ\nsung một s\nố\nđi\nề\nu theo Nghị quyết số 5\n1\n/20\n01\n/QH\n1\n0;\nQuốc hội ban hành Luật Thủ đô\n,\nChương\nI\nNHỮNG QUY ĐỊNH CHUNG\nĐiều\n1. Phạm vi điều chỉnh\nLuật này quy định vị trí, vai trò của Thủ\nđ\nô; chính sách, trách nhiệm xây dựng, phát triển, quản lý và bảo vệ Thủ đô.\nĐ\niều 2. Vị trí, vai trò của Thủ đô\n1.\nThủ\nđ\nô nư\nớ\nc Cộng h\nòa\nxã hội ch\nủ\nnghĩa Việt Nam là\nH\nà Nội.\n2.\nThủ đô là trung tâm chính trị - hành chính quốc gia, nơi đặt trụ s\nở\ncủa các cơ quan trung ương của Đảng, Nhà nước và các t\nổ\nchức chính trị - xã hội, cơ quan đại diện ngoại giao, tổ chức quốc tế; l\nà\ntrung tâm\nl\nớn về văn hóa, giáo dục, khoa học và công nghệ, kinh tế và giao dịch quốc\nt\nế của cả nước.\n3.\nTrụ s\nở cơ\nquan trun\ng\nương Đ\nả\nng, Quốc hội\n,\nChủ tịch nước, Chính phủ đặt tại khu vực Ba Đình thành phố\nH\nà Nội.\nĐiều\n3. Giải thích từ ngữ\nTrong Luật này, các từ ngữ dư\nớ\ni\nđ\nây được hiểu như sau:\n1.\nNội thành\nl\nà khu vực gồm c\ná\nc quận của thành phố Hà Nội.\n2.\nNgoại thành\nlà khu vực gồm các huyện, thị xã của thành phố Hà Nội.\n3.\nVùng Thủ đô\nlà khu vực liên kết phát triển kinh tế - xã hội gồm thành phố Hà Nội và một số tỉnh, thành phố trực thuộc trung ương lân cận do Chính phủ quyết định.\nĐiều\n4. Trách nhiệm xây dựng, phát triển và bảo vệ Thủ đô\n1.\nXây dựng, phát triển và bảo vệ Thủ đô là nhi\nệ\nm vụ thường xuyên, trực tiếp của các cấp chính quyền và nhân dân thành phố Hà Nội; là trách nhiệm của các cơ quan, t\nổ\nchức, các lực lượng vũ trang và nhân dân c\nả\nnước.\n2.\nMặt trận T\nổ\nquốc Việt Nam và các tổ chức thành viên động viên mọi t\nầ\nng lớp nhân dân trong nước, người Việt Nam ở nước ngoài tham gia xây dựng, phát triển và b\nả\no vệ Thủ đô.\n3.\nNhà nước ưu tiên đầu tư v\nà\nc\nó\nchính sách thu hút các n\ng\nuồn\nl\nực để phát huy tiềm năng, th\nế\nmạnh của Th\nủ\nđô, Vùng Thủ đô nhằm xây\nd\nựng, phát tri\nể\nn và b\nả\no vệ T\nhủ\nđô.\nĐiều\n5. Trách nhiệm của Thủ đô\n1.\nXây dựng, phát triển Thủ đô văn minh, hiện đại, tiêu biểu cho cả nước.\n2.\nBảo đ\nả\nm an toàn, thuận lợi cho hoạt động của các cơ quan trung ương của Đ\nả\nng, Nhà nước và các tổ chức chính trị - x\nã\nhội,\ncơ\nquan đại diện ngoại giao, t\nổ\nchức quốc tế và cho việc tổ chức các chương trình, sự kiện quốc gia, quốc tế trên địa bàn Thủ đô.\n3.\nCh\nủ\nđộng phối hợp và hỗ tr\nợ\nc\ná\nc t\nỉ\nnh, thành phố trực thuộc trung ương trong Vùng Thủ đô và cả nước thông qua việc mở rộng các hình thức liên kết, hợp tác cùng phát triển.\n4.\nChủ động, tích cực mở rộng quan hệ, hợp tác hữu nghị với thủ đô các nước, tranh thủ các nguồn lực bên ng\no\nài để xây dựng, phát triển Thủ\nđ\nô; tạo điều kiện thuận lợi để các cơ quan, t\nổ\nchức, nhân dân Thủ\nđ\nô tham gia các hoạt động giao\nl\nưu và hợp tác quốc t\nế\nt\nr\nong các lĩnh vực kinh tế, văn hóa - xã hội, giáo dục, khoa học và công nghệ.\nĐiều\n6. Biểu tượng của Thủ đô\nBiểu tượng của\nThủ đô\nlà hình ảnh Khuê V\nă\nn Các tại Văn Miếu - Quốc Tử Giám.\nĐiều\n7. Danh hiệu Công dân danh dự Thủ đô\n1.\nDanh hiệu Công dân danh dự Thủ đô được trao tặng cho người nước ngoài c\nó\nđóng góp\nt\nrong việc xây dựng, phát triển Th\nủ\nđô hoặc trong việc m\nở\nrộng, tăng cường tình đoàn kết hữu nghị, quan hệ hợp tác quốc tế của Thủ đô.\n2.\nHội đồng nhân dân thành phố Hà Nội quy định th\nẩ\nm quyền, điều kiện, th\nủ\ntục tặng danh hiệu\nCông dân\ndanh dự Thủ đô.\nChương\nII\nCHÍNH SÁCH XÂY DỰNG, PHÁT TRIỂN VÀ QUẢN LÝ THỦ ĐÔ\nĐiều\n8. Quy hoạch xây dựng, phát triển Thủ đô\n1.\nViệc xây dựng và phát tri\nể\nn Thủ đô phải được\nt\nhực hiện theo Quy hoạch chung xây dựng Thủ đô, các quy định của pháp luật về xây dựng, về quy hoạch đô thị và các quy định khác của pháp luật c\nó\nliên quan.\nQ\nuy hoạch chung xây dựng Th\nủ\nđô phải b\nả\no đảm xây dựng Th\nủ\nđô v\nă\nn hiến, văn minh, hiện đại, phát triển b\nề\nn vững, bảo vệ môi trường; bảo đảm quốc phòng, an ninh, kết nối hệ thống hạ tầng kỹ thuật, hạ tầng xã hội của Th\nủ\nđô với các tỉnh, thành phố trực thuộc\ntrung\nương trong Vùng Thủ\nđ\nô và cả nước.\n2.\nQuy hoạch chung xây dựng Thủ đô và việc điều chỉnh Quy hoạch chun\ng\nxây dựng Thủ đô do Thủ tướng Chính phủ phê duyệt sau khi có ý kiến của Quốc hội.\n3.\nQuy hoạch phân kh\nu\n, quy hoạch chi tiết và các quy hoạch khác của Thủ đô phải bảo đảm phù hợp với Quy hoạch chung xây dựng Thủ đô.\n4.\nQuy hoạch ngành, quy hoạch chuy\nê\nn ngành hạ tầng k\nỹ\nthuật cấp quốc gia liên quan trực tiếp đến Th\nủ\nđô phải\nđ\nược l\nấ\ny ý kiến c\nủ\na\nỦ\ny ban nhân dân thành phố Hà Nội và bảo đảm phù hợp với Quy hoạch chung xây dựng Thủ đô.\n5.\nViệc lập và thực hiện quy hoạch phải b\nả\no đảm nguyên tắc công khai, đồng bộ,\nổ\nn định, lâu dài.\nĐiều\n9. Biện pháp bảo đảm thực hiện quy hoạch\n1.\nTrong nội thành không mở rộng diện tích sử dụng đất và quy mô\ngiường bệnh\ncủa các bệnh viện hiện có; không xây\nd\nựng mới khu công nghiệp, cơ\nsở\nsản xuất công nghiệp ngoài khu công nghiệp, cụm công nghiệp, cơ sở giáo dục đại học, cơ sở giáo dục nghề nghiệp.\nCơ s\nở\ngi\ná\no dục\nđ\nại học, cơ s\nở\ngiáo dục nghề nghiệp không có trụ sở chính\nở\nnội thành thì không được đặt địa điểm đào tạo trong nội thành.\nThủ tướng Chính phủ quyết định bi\nệ\nn pháp và lộ trình d\ni\ndời một số cơ sở sản xuất công nghiệp ra kh\nỏ\ni nội thành; di dời một số b\nệ\nnh viện,\ncơ sở\ngiáo dục đại học, cơ s\nở\ngiáo dục nghề nghiệp ra khỏi nội thành hoặc xây dựng cơ s\nở\nkhác của các bệnh viện, c\nơ\nsở này\nở\nbên ngoài nội thành.\n2.\nKhi lập quy hoạch chi tiết trục đường giao thông mới trên địa bàn Thủ đô phải bảo đảm phạm vi lập quy hoạch mở rộng mỗi bên kể\nt\nừ phía ngoài ch\nỉ\ngiới đường đ\nỏ\ncủa tuyến\nđ\nường dự kiến theo quy định của pháp luật về quy hoạch đ\nô\nthị.\nViệc lấy ý kiến đại diện cộng đồng dân cư về việc lập quy hoạch trong trường hợp này được thực hiện theo quy định của pháp luật về quy hoạch đô thị. Căn cứ vào yêu cầu xây\nd\nựng, phát triển Thủ đô và kết quả lấy ý kiến của cộng đồng dân cư,\nỦ\ny ban nhân dân thành phố Hà Nội trình Hội đồng nhân dân cùng cấp x\ne\nm xét, quyết định việc quy hoạch.\n3.\nKhi triển khai dự án phát triển đường giao thông theo quy hoạch đã được phê duyệt, cơ quan có th\nẩ\nm quyền của thành phố Hà Nội đồng thời t\nổ\nchức thu hồi đất hai bên đuờn\ng\nđ\nể\nsử dụng theo quy hoạch. Việc thu hồi\nđ\nất trong trường h\nợ\np này được áp dụng như trường hợp thu hồi đất trong cùng dự án.\nTron\ng\ntrường h\nợ\np quy hoạch có xây dựng nhà\nở\ntái định cư tại ch\nỗ\nhoặc thực hiện dự án sản xuất, kinh doanh thì ưu tiên cho người có đất bị thu hồi được tái\nđ\nịnh cư hoặc tham gia dự án sản xuất, kinh doanh\nđó\n.\n4.\nHội đồng nhân dân thành phố\nH\nà Nội quyết định trục đường giao thông mới quy định tại khoản 2 Điều này.\nỦ\ny ban nhân dân thành phố Hà Nội quyết định ranh giới, mốc giới, diện tích đất hai bên đường cần phải thu h\nồ\ni để xây dựng đường giao thông quy định tại khoản 3 Điều này.\nĐiều\n10. Quản lý không gian, kiến trúc, cảnh quan và xây dựng đô thị\n1.\nKhông gian, kiến trúc, c\nả\nnh quan và xây dựng đô thị của Thủ đô\np\nhải được qu\nả\nn lý theo đồ án quy hoạch, bảo đảm bảo tồn, tôn tạo, phát huy các hình thái kiến trúc có giá trị văn hóa, lịch sử, tạo lập không gian xanh của Thủ đô, không gian cảnh quan khu vực hai bên Sông Hồng.\n2.\nViệc cải tạo, chỉnh trang các đường giao thông, quan trọng trong nội thành phải được thực hiện đồng bộ v\nớ\ni việc cải tạo, chỉnh trang công trình hai bên đường, bảo đảm giữ gìn không gian, kiến trúc đặc trưng của đô thị.\n3. Ủ\ny ban nhân dân thành phố Hà Nội chủ t\nrì\nphối hợp với Bộ Xây dựng xây dựng quy chuẩn, tiêu\nchuẩn\nvề quy hoạch, kiến trúc đối với khu vực cải tạo, tái thiết đô thị phù hợp với điều kiện\nth\nực tế để lập quy hoạch, thiết kế đô thị tại các quận Ba Đình, Hoàn Kiếm, Đống Đa và Hai Bà Trưng trình Thủ tướng Chính ph\nủ\nxem xét, quy\nế\nt định.\nỦ\ny ban nhân dân thành phố Hà Nội phê duyệt thiết kế đô thị riêng trong khu vục đã ổn định chức năng sử dụng đất đ\nể\nphục vụ cho việc quản\nlý\nkhông gian, ki\nế\nn trúc, cảnh quan đô thị và cấp giấy phép xây dựng.\nĐiều\n11. Bảo tồn và phát triển văn hóa\n1.\nViệc bảo tồn và phát triển văn\nhóa\nThủ đô phải bảo đảm ti\nê\nu biểu cho bản sắc v\nă\nn hóa dân tộc, phát huy các giá trị v\nă\nn hóa vật thể và phi vật thể của Thủ đô và của dân tộc, xây dựng văn hóa người Hà Nội thanh lịch, văn minh.\nCác nguồn lực v\nă\nn hóa tr\nê\nn địa bàn Thủ đô phải được quản lý, khai thác, sử dụng đáp ứng yêu cầu bảo tồn và phát triển văn hóa Thủ đô và c\nả\nnước.\n2.\nCác khu vực, di tích và di sản văn hóa sau đây phải được tập trung nguồn lực để bảo tồn và phát huy giá trị văn hóa:\na)\nKhu vực Ba Đình;\nb)\nDi tích Phủ Chủ tịch; Lăng Chủ tịch Hồ Chí Minh, Bảo tàng Hồ Chí Minh; Di tích Hoàng Thành Thăng Long, Thành C\nổ\nLoa; Văn Miếu - Quốc Tử Giám và các di tích quốc gia đặc biệt khác trên địa bàn Thủ đô;\nc)\nKhu vực Hồ Hoàn Kiếm, Hồ Tây;\nd)\nPhố cổ, làng c\nổ\nvà\nl\nàng nghề truyền thống tiêu biểu;\nđ) Biệt thự cũ và các công trình kiến trúc khác xây dựng trước năm 1954;\ne)\nCác giá trị văn hóa phi vật thể tr\nê\nn địa bàn Th\nủ\nđô.\n3.\nHội đồng nh\nâ\nn dân thành phố H\nà\nNội ban hành:\na)\nChính sách khuyến khích đầu t\nư\n, huy\nđ\nộng đóng góp tự nguyện của tổ chức, cá nhân vào việc xây dựng công trình văn hóa, công viên, vườn hoa, khu vui chơi giải trí và bảo tồn, tôn tạo, phát huy giá trị di sản văn hóa trên địa bàn\nThủ đô;\nb)\nDanh mục phố cổ, làng c\nổ\n, làng nghề truyền thống tiêu biểu, biệt thự cũ, công trình kiến trúc khác xây dựng trước năm 1954 và các giá trị v\nă\nn hóa phi vật th\nể\nquy định tại các đi\nể\nm d, đ và e khoản 2\nĐ\niều này.\nĐiều\n12. Phát triển giáo dục và đào tạo\n1.\nThực hiện phổ cập và phát triển giáo dục mầm non, giáo dục ph\nổ\nthông đạt chu\nẩ\nn quốc gia; khuyến khích các t\nổ\nchức, cá nhân đầu tư xây dựng các cơ sở giáo dục trên địa bàn Thủ đô theo quy hoạch.\n2.\nQu\ny\nhoạch mạng lưới cơ s\nở\ngi\ná\no dục đại học, trường cao đẳng nghề trên địa bàn Th\nủ đ\nô do Thủ tướng Chính phủ phê duyệt theo nguy\nê\nn tắc tập trung đào tạo nguồn nhân lực chất lượng cao cho Thủ đô và cả nước.\n3.\nXây dựng một số cơ sở g\ni\náo dục mầm non\n,\ngiáo dục phổ thông chất lượng cao trên địa bàn Thủ đô theo các tiêu ch\ní\nvề cơ sở vật chất,\nđội ngũ\ngiáo viên, chương trình, phương pháp giảng dạy và dịch vụ giáo dục. Việc theo học tại các cơ s\nở\ngiáo dục chất lượng cao theo nguyên tắc tự nguyện.\n4.\nHội đồng nhân dân thành phố\nH\nà Nội ban hành quy đị\nnh\nvề cơ chế tài chính áp dụng đối với các cơ sở giáo dục công lập chất lượng cao quy định tại\nkhoản\n3\nĐ\niều này.\n5. Ủ\ny ban nhân dân thành phố Hà Nội có trách nhiệm sau:\na)\nQuy định cụ th\nể\ncác tiêu chí về cơ sở vật chất, đội ngũ giáo viên, chương trình, phương pháp giảng dạ\ny\nvà dịch vụ giáo dục chất lượng cao quy định tại khoản 3\nĐ\niều này;\nb)\nQuy định b\nổ\nsung chương trình giảng dạy nâng cao ngoài chương trình giáo dục mầm non, giáo dục ph\nổ\nthông để áp dụng đối với các cơ s\nở\ngiáo dục chất lượng cao quy định tại khoản 3\nĐiều\nnày sau khi có ý kiến của Bộ Giáo dục và\nĐ\nào tạo.\nĐiều\n13. Phát triển khoa học và công nghệ\n1.\nTập trung phát triển đồng bộ khoa học xã hội, khoa học tự nhiên và công nghệ; bảo đảm phát huy tiềm năng, trí tuệ của các nhà khoa học và công nghệ; huy động sự tham gia, phối hợp của các viện nghiên cứu, trường\nđ\nại học và các t\nổ\nchức khoa học v\nà\ncông nghệ khác; phát triển các dịch vụ khoa học và công nghệ, nghiên cứu ứng dụng, chuy\nể\nn\ng\niao, chuyển nhượng công nghệ tiên tiến, đặc biệt là công nghệ cao, công nghệ sạch trên địa bàn Th\nủ đ\nô.\n2.\nHội đồng nhân dân thành phố Hà Nội được ban hành chính sách trọng dụng nhân tài; chính sách ưu đãi để áp dụng đối với t\nổ\nchức, cá nhân đầu t\nư\nphát tri\nể\nn khoa học và công nghệ và các nhà khoa học và công nghệ tham gia thực hiện chương trình khoa học và công nghệ trọng đi\nểm\ncủa Thủ\nđ\nô trên cơ s\nở\ncân đối nguồn lực của địa phương\nđ\nể thực hiện.\nĐiều\n14. Quản lý và bảo vệ môi trường\n1.\nQuản lý và b\nả\no vệ môi\ntrường\nThủ đô được thực hiện theo nguyên tắc phát triển bền vững gắn với việc duy tr\nì\ncác yếu tố tự nhi\nê\nn, v\nă\nn hóa và lịch s\nử\nở Thủ\nđ\nô; bảo đ\nả\nm t\nỷ\nlệ không gian xanh theo quy hoạch.\n2.\nTr\nê\nn địa bàn Thủ đô, nghiêm cấm san lấp, lấn chiếm, gây ô nhiễm sông, suối, hồ, công viên, vườn hoa, khu vực công cộng; chặt phá rừn\ng\n, cây xanh; xả chất thải chưa qua xử lý ra môi trường; sử dụng diện tích công vi\nê\nn, vườn hoa công cộng, sai chức năng, mục đích.\nViệc c\nả\ni tạo sông, suối, hồ bị ô nhiễm, suy thoái, cạn kiệt phải phù hợp với quy định về kiến trúc, c\nả\nnh quan, môi trường của Thủ đô.\n3.\nBộ Tài nguy\nê\nn và Môi trường ban hành một số quy chuẩn môi trường về nước thải, khí thải v\nà\ntiếng ồn tr\nê\nn địa bàn Thủ đô nghiêm ngặt hơn so với quy chuẩn môi trường quốc gia theo đề nghị của\nỦ\ny ban nhân dân thành phố Hà Nội.\nĐiều\n15. Quản lý đất đai\n1.\nĐất đai trên địa bàn Thủ đô được quản lý, khai thác, s\nử\ndụng tiết kiệm, hiệu quả, phù hợp với Quy hoạch chung xây dựng Thủ đ\nô\n, quy hoạch sử dụng đất, kế hoạch sử dụng đất và pháp luật về đất đai.\n2.\nCăn cứ quy định của pháp luật, yêu cầu thực tế và bảo đảm hài hòa lợi ích của Nhà nước, doanh nghiệp và của người c\nó\nđất bị thu hồi, Hội đồng nh\nâ\nn dân th\nà\nnh phố Hà Nội ban hành các bi\nệ\nn pháp bảo đảm việc th\nự\nc hiện thu hồi đ\nất\n, giải phóng mặt bằng kịp thời, đúng tiến độ đối với các dự án đầu tư quan trọng trên địa bàn Thủ đô.\n3. Ủy\nban nhân dân thành phố Hà Nội có trách nhiệm sau:\na)\nT\nổ\nchức xây dựng, công bố công khai quy hoạch sử dụng đất, kế hoạch sử dụng đ\nấ\nt; hệ thống thông tin địa lý, thông tin về địa chính; giá quyền sử dụng đất, giá cho thuê đất; quyền s\nử\ndụng đất, quyền s\nở\nhữu nhà\nở\nvà tài sản khác gắn liền với đất tr\nê\nn địa bàn Thủ đô;\nb)\nBố trí quỹ đất cho các cơ quan trung ương, đơn vị sự nghiệp công\nl\nập đ\nể\ndi dời trụ s\nở\ntheo quy hoạch. Ngân sách nhà nước b\nố\ntrí kinh phí đầu tư cho cơ quan, đơn vị di dời theo phân cấp.\n4.\nQuỹ đất sau khi di dời cơ sở sản xuất công nghiệp, bệnh viện, cơ s\nở\ngiáo dục đại học, cơ sở giáo dục ngh\nề\nnghiệp quy định tại khoản 1 Điều 9 của Luật này và quỹ đất sau khi di dời cơ quan, đơn vị quy định tại điểm b khoản 3 Điều này được\nư\nu tiên\nđ\nể xây dựng, phát triển các công trình công cộng, c\nô\nng trình hạ tầng xã hội, hạ tầng kỹ thuật; không được sử dụng để xây dựng chung cư cao t\nầ\nng sai quy hoạch.\nTh\nủ\ntướng Chính phủ quy định chi tiết khoản này.\nĐiều\n16. Phát triển và quản lý nhà ở\n1.\nQuy hoạch, k\nế\nhoạch phát triển các khu đ\nô\nthị, nh\nà ở\nphải phù hợp với Quy hoạch chung xây dựng Thủ đô và yêu cầu xây dựng Thủ đô v\nă\nn minh, hiện đại; ưu tiên đầu tư xây dựng các khu đô thị, nh\nà ở\nhiện đại, thuận tiện\nở\nngoại thành, đồng bộ với việc xây dựng hạ\nt\nầng kỹ thuật và hạ tầng xã hội.\n2.\nCác khu chung cư cũ, nhà cũ xuống cấp được cải tạo, x\nâ\ny dựng lại nhằm b\nả\no đảm an toàn cho người s\nử\ndụng và mỹ quan\nđ\nô thị. Việc c\nả\ni\nt\nạo, xây dựng phải tuân thủ quy định về độ cao, mật độ dân cư, mật độ xây dựng theo quy hoạch.\n3.\nViệc cải tạo, phục hồi nhà c\nổ\n, biệt thự cũ và các công trình kiến trúc khác xây dựng trước n\nă\nm 1954 phải\nb\nảo đảm bảo tồn, phát huy giá trị kiến trúc theo quy định của pháp luật.\n4.\nTrong các dự án phát triển nhà ở thương mại, khu đô thị mới phải dành tỷ l\nệ\ndiện tích đất\nở\n, nhà ở cao hơn để phá\nt\ntriển nhà ở x\nã\nhội so với quy định chung của cả nước.\n5.\nHội đồng nhân dân,\nỦ\ny ban nhân dân thành phố Hà Nội, trong phạm vi nhiệm vụ, quyền hạn của mình, ban hành biện pháp thực hiện quy định tại kho\nả\nn 2 và khoản 3\nĐiều\nnày; quy định cụ th\nể\ntỷ lệ diện tích đất\nở\n, nh\nà\nở để phát triển nhà\nở\nxã hội trong các dự án phát triển nhà ở thương mại quy định tại khoản 4 Điều này.\nĐiều\n17. Phát triển hệ thống hạ tầng kỹ thuật\n1.\nH\nệ\nthống hạ tần\ng\nkỹ thuật đô thị của Th\nủ\nđô được xây dựng, phát tri\nể\nn đồng bộ, hiện đại, bảo đảm\nđ\nịnh hướng lâu dài và kết nối Thủ đô với các tỉnh, thành phố trực thuộc trung ư\nơn\ng trong Vùng Thủ đô và c\nả\nnước.\n2.\nNhà nước ưu tiên\nđ\nầu tư và c\nó\nchính sách huy động các nguồn lực đ\nể\nđầu tư xây dựng, phát tri\nể\nn, bảo tr\nì\n, bảo dưỡng các công trình hạ tầng kỹ thuật có quy mô lớn, quan trọng trên\nđ\nịa bàn Thủ đô\n.\n3. Ủ\ny ban nhân dân thành phố H\nà\nNội thực hiện đầu tư theo phân cấp; t\nổ\nchức việc đ\nầ\nu\nt\nư xây dựng đồng bộ hệ thống cấp, thoát nước, hệ thống x\nử\nlý nước thải, hệ thống quản lý và xử lý chất thải rắn, hệ thống cung cấp năng lượng và chiếu sáng\nđ\nô thị, h\nệ\nthốn\ng\nthông tin li\nê\nn lạc và kết cấu hạ tầng kỹ thuật khác tr\nê\nn địa bàn Thủ đô.\nĐiều\n18. Phát triển và quản lý giao thông vận tải\n1\n. Hệ thống giao thông vận t\nả\ni trên địa bàn Thủ đô được quy hoạch, xây dựng, phát tri\nể\nn đồng bộ, hiện đại, b\nả\no đảm sự liên kết giữa Thủ đô với các tỉnh, thành phố trực thuộc trung ương trong Vùng Thủ\nđ\nô và cả nước, phù h\nợ\np với yêu cầu phát tri\nể\nn kinh tế - xã hội và bảo đảm quốc phòng, an ninh; tập trung đầu\ntư\nvà huy động các nguồn lực đầu tư phát tri\nể\nn kết cấu hạ tầng giao thông và hệ thống vận tải hành khách công cộng trên địa bàn Thủ đ\nô\n.\n2.\nCác đoạn tuyến quốc lộ đi qua địa bàn Thủ đô được giao cho\nỦ\ny ban\nn\nhân dân thành phố Hà Nội t\nổ\nchức quản lý, b\nả\no trì theo quy hoạch, trừ đường cao tốc và một số tuyến quốc lộ đã được phê duyệt quy hoạch là đường cao tốc, Quốc lộ 1, Đường Hồ Chí Minh, đường vành đai ngoài cùng.\nNghiêm cấm lấn chiếm, sử dụng\nvỉ\na h\nè\n, lòng đường trái quy định.\n3.\nHội đồng nhân dân thành phố Hà Nội ban hành quy định\nư\nu ti\nê\nn phát tri\nể\nn hệ thống vận tải hành khách công cộng khối lượng lớn; khuyến khích đầu tư xây dựng, khai thác bến x\ne\n, bãi đỗ x\ne\nô tô và các phương tiện cơ giới khác; áp dụng công nghệ cao trong quản lý,\nđiều\nhành hệ thống giao thông vận tải.\nĐiều\n19. Quản lý dân cư\n1.\nDân cư trên địa bàn Th\nủ\nđô được quản lý với quy mô, mật độ, cơ cấu theo Quy hoạch chung xây dựng Thủ đô.\n2.\nHội đồng nhân dân thành phố Hà Nội ban hành chính sách\nư\nu tiên\nđ\nầu tư và huy\nđ\nộng các nguồn\nl\nực đầu tư xây dựng các khu đô thị, nhà ở, hệ thống hạ tầng kỹ thuật, hạ tầng x\nã\nhội đồng bộ, hiện đại, thuận tiện ở ngoại thành; phối hợp với các t\nỉ\nnh, thành phố trực thuộc trung ương trong Vùng Th\nủ\nđô phát triển kinh tế - xã hội và giải quyết việc làm nh\nằ\nm hạn chế t\nì\nnh trạng di dân tự phát vào nội thà\nn\nh.\n3.\nViệc đăng ký thường trú ở ngoại thành được thực hiện theo quy định của pháp luật về cư trú.\n4.\nCông dân thuộc một trong các trường h\nợ\np sau đây th\nì\nđược\nđ\năng ký thường trú ở nội th\nà\nnh:\na)\nCác trường hợp quy định tại các khoản 2, 3 và 4\nĐ\niều 20 của Luật cư trú;\nb)\nCác trường hợp không\nt\nhuộc đi\nể\nm a khoản này đã tạm trú li\nê\nn tục tại nội thành từ 3 năm trở lên, có nhà ở thuộc s\nở\nhữu của mình hoặc nhà thuê ở\nn\nội thành của tổ chức, cá nhân có đ\nă\nng ký kinh doanh\nn\nhà\nở\n; đối với nhà thu\nê\nphải bảo đ\nả\nm điều kiện về diện tích bình quân theo quy định của\nH\nội đồng nhân dân thành phố Hà Nội và được sự đồng ý bằng văn b\nả\nn của tổ chức, cá nhân có nh\nà\ncho thuê cho đăng ký thường trú vào nhà thuê.\nĐiều\n20. Bảo vệ Thủ đô và bảo đảm an ninh trật tự, an toàn xã hội trên địa bàn Thủ đô\n1.\nXây dựng các khu vực phòng thủ bảo vệ Thủ đô, các phương án b\nả\no đảm an toàn cho Thủ đ\nô\ntrong mọi t\nì\nnh huống; bảo vệ v\nữn\ng chắc an ninh chính trị, trật tự, an toàn xã hội trên địa bàn Th\nủ\nđô bằng các biện pháp phòng ngừa, ngăn chặn, đấu tranh c\nó\nhiệu quả; mọi vi phạm pháp luật phải được phát hiện, ngăn chặn, xử lý kịp thời, nghiêm minh.\n2.\nViệc xử phạt vi phạm hành chính\nở\nnội thành được thực hiện\nth\neo quy định của pháp luật về x\nử\nlý vi phạm hành chính và các quy định sau đây:\na)\nHội\nđ\nồng nhân dân thành phố Hà Nội được quy định mức tiền phạt cao hơn nhưng không quá 02 l\nầ\nn mức tiền phạt\ntố\ni đa do Chính phủ quy định đối với một số hành vi vi phạm hành chính tương ứng trong các lĩnh vực v\nă\nn hóa,\nđ\nất đai và xây dựng;\nb)\nCác chức danh có thẩm quyền phạt tiền đối với các hành v\ni\nvi phạm hành chính do Chính phủ quy định trong các l\nĩ\nnh vục quy định tại điểm a khoản này thì cũng có th\nẩ\nm quyền xử phạt tương\nứ\nng với mức tiền phạt cao h\nơn\nđối với các hành vi vi phạm trong lĩnh vực đó.\nĐiều\n21. Chính sách, cơ chế về tài chính\n1.\nThủ đô được\nhuy\nđộn\ng\nvốn đầu tư trong nước thông qua phát hành tr\ná\ni phiếu chính quyền địa phương, đóng góp tự nguyện của các tổ chức, c\ná\nnhân và các hình thức huy động khác theo quy định của pháp luật.\n2.\nDự toán chi n\ng\nân sách của Th\nủ\nđô được xác định trên cơ s\nở\nđịnh mức phân bổ chi ngân sách cao hơn các tỉnh, thành phố trực thuộc trung ương khác được áp dụng cho các thời kỳ\nổ\nn định từ 03 đến 05 năm.\nThủ đô được sử dụng các khoản thu ngân sách trung ươn\ng\nvượt dự toán, trừ các khoản sau:\na)\nKhoản thu thuế giá trị gia tăng hàng nhập khẩu;\nb)\nKhoản ch\nê\nnh lệch thu, chi của Ngân h\nà\nng nhà nuớc;\nc)\nKhoản thu không giao Thủ đô quản\nl\ný thu, không phát sinh t\nrê\nn địa bàn Thủ đô nhưng hạch toán nộp\nở\nThủ đô.\n3.\nĐối với một số công trình, dự án quan trọng có quy mô đầu tư lớn thuộc lĩnh vực môi trường, giao thông, th\nủy\nlợi do thành phố Hà Nội quản lý vượt quá khả năng cân đối của ngân sách địa phương thì Chính ph\nủ\ntrình Quốc hội quyết định hỗ trợ ngân sách trung ương cho ngân sách Th\nủ\nđô đ\nể\ntriển khai thực hiện cho từng dự án.\n4.\nHội đồng nhân dân,\nỦ\ny ban nhân dân và các cấp chính quyền th\nà\nnh phố Hà Nội có trách nhiệm sử dụng đúng mục đích, hiệu quả nguồn ngân sách được Nhà nước phân bổ, hỗ trợ và các nguồn vốn huy động khi\nthực\nhiện các chương trình, dự án xây dựng, phát tri\nể\nn Thủ đô.\nChương\nIII\nTRÁCH NHIỆM XÂY DỰNG, PHÁT TRIỂN VÀ QUẢN LÝ THỦ ĐÔ\nĐiều\n22. Trách nhiệm của Quốc hội, các cơ quan của Quốc hội, Đoàn đại biểu Quốc hội và đại biểu Quốc hội\n1.\nQuốc hội quyết định ngân sách đặc thù cho Thủ đô quy định tại khoản\n2\nvà khoản 3 Điều 21 của Luật này; giám sát tối cao việc thi h\nà\nnh và định kỳ 3 năm\nxem\nxét Báo cáo của Chính phủ về việc thi hành Luật Thủ đô.\nỦ\ny\nban thường vụ Quốc hội, Hội đồng dân tộc, các\nỦ\ny ban c\nủ\na Qu\nố\nc hội, Đoàn đại biểu Quốc hội, đại biểu Quốc hội trong phạm vi nhiệm vụ, quy\nề\nn hạn của mình giám sát việc thi hành Luật Th\nủ\nđô.\n2.\nTrong trường hợp cần thiết, Quốc hội,\nỦ\ny ban thường vụ Quốc hội yêu c\nầ\nu\nỦ\ny ban nhân dân thành phố H\nà\nNội báo cáo về việc thi hành Luật Thủ đô.\nĐiều\n23. Trách nhiệm của Chính phủ, Thủ tướng Chính phủ\n1.\nChính phủ chỉ đạo các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ,\nỦ\ny ban nhân dân tỉnh, thành phố trực thuộc trung ương ph\nố\ni hợp với\nỦy\nban nhân dân thành phố Hà Nội triển khai thực hiện các quy định của pháp luật về Thủ đô; quy định cơ chế phối hợp giữa các tỉnh, thành phố trực thuộc trung ương trong Vùng Thủ đô\nđể\nthi hành các quy định của pháp luật về Thủ đô.\n2. H\nằng năm, Thủ tướng Chính phủ làm việc với\nỦ\ny ban nhân dân th\nà\nnh phố Hà Nội, các t\nỉ\nnh, thành phố trực thuộc trung ương trong Vùng Thủ đô và các bộ, ngành có liên quan để đánh giá kết quả thi hành pháp luật về Thủ đô.\nĐiều\n24. Trách nhiệm của các bộ, cơ quan ngang bộ\n1.\nChủ trì\n,\nphối hợp với\nỦy\nban\nn\nhân dân th\nà\nnh phố Hà Nội trong việc xây dựng chi\nế\nn lược\nphát triển\nngành, quy hoạch ngành, xây dựng văn bản quy phạm pháp luật có nội dung liên quan đến xây dựng, phát tri\nể\nn và quản lý Thủ đô.\n2.\nChủ động phối hợp với\nỦ\ny ban nhân dân thành phố Hà Nội khi triển khai các chương tr\nì\nnh, dự án đầu tư tr\nê\nn địa bàn Thủ đô để bảo đảm quản lý thống nhất theo quy hoạch.\nĐiều\n25. Trách nhiệm của cơ quan, tổ chức và người dân Thủ đô\n1.\nHội đồng nhân dân,\nỦ\ny ban nhân dân, Chủ tịch\nỦ\ny ban nhân dân các cấp chính quyền của thành ph\nố H\nà Nội trong phạm vi nhiệm vụ, quyền hạn của mình thực hiện các quy định của pháp luật về Thủ đô và chịu trách nhiệm về những vi phạm, yếu k\né\nm xảy ra trong công tác xây dựng, phát triển, qu\nả\nn lý và b\nả\no vệ T\nhủ\nđô.\n2.\nHội đồng nhân dân thành phố Hà Nội trong phạm vi nhiệm vụ, quyền hạn của m\nì\nnh có trách nhiệm giám sát việc thi hành Luật Thủ đô;\nđ\nịnh kỳ xem xét báo cáo của\nỦ\ny ban nhân dân thành phố về việc thực hiện Luật Thủ đô.\n3. Ủ\ny ban nhân dân thành phố Hà Nội trong phạm vi nhi\nệ\nm vụ, quyền hạn của mình có trách nhiệm:\na)\nPhối hợp với cơ quan,\ntổ chức\nhữu quan bảo đảm cho hoạt động của các cơ quan trung ương, các hoạt động đối nội,\nđ\nối ngoại quan trọng của Đảng và Nhà nước;\nb)\nTạo điều kiện đ\nể\ncơ quan, t\nổ\nchức, cá nhân tham gia có hi\nệ\nu quả vào quá trình xâ\ny\ndựng, phát triển và bảo vệ Thủ đô;\nc)\nHằng n\nă\nm, báo cáo Chính ph\nủ\nvề việc thực hiện Luật Thủ đô.\n4. Ủ\ny ban Mặt trận T\nổ\nquốc Việt Nam các cấp của thành phố Hà Nội có trách nhiệm phối hợp chặt chẽ với các cấp chính quyền và huy động sự tham gia của các cơ quan, tổ chức, cá nhân trên địa bàn Thủ đô trong việc xây dựng, phát triển và bảo vệ Thủ đô.\n5.\nCán bộ, công chức, vi\nê\nn chức của Thủ đô phải không ngừng học tập, rèn luyện đ\nể\nnâng cao trình độ, n\nă\nng lực đáp ứng yêu cầu nhiệm vụ; gương mẫu trong thực hiện nhiệm vụ, quyền hạn được giao; hướng dẫn, tạo điều kiện cho người dân thực hiện đúng quy định của pháp luật.\n6.\nNgười dân Thủ đô có trách nhiệm nghiêm chỉnh chấp hành pháp luật, tích cực tham gia xây dựng chính quyền, nếp s\nố\nng văn minh, thanh lịch, giữ gìn an ninh trật tự, an toàn xã hội trên địa bàn Thủ đô.\nChương\nIV\nĐIỀU KHOẢN THI HÀNH\nĐiều\n26. Hiệu lực thi hành\n1.\nLuật này có hi\nệ\nu lực thi hành từ ngày 01 tháng 7 năm 2013.\n2.\nPháp lệnh Thủ đô Hà Nội số 29/2000/PL-\nU\nBTVQH ngày 28 tháng 12 năm 2000 hết hiệu lực kể từ ngày Luật này có hiệu lực.\nĐiều\n27. Quy định chi tiết và hướng dẫn thi hành\nChính phủ, cơ quan có thẩm quyền quy định chi tiết, hướng dẫn thi hành các điều, khoản được giao trong Luật.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việ\nt\nNam kh\nóa\nX\nIII,\nkỳ họp thứ 4 thông qua ngày 21 tháng\n11\nn\nă\nm 2012.\n/.",
  "content_length": 25158,
  "crawled_at": "2025-12-11T17:02:50.547806"
}