{
  "id": "28058",
  "title": "Document 28058",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=28058",
  "info": {},
  "content": "LUẬT\nSửa đổi, bổ sung một số\nĐ\niều của\nL\nuật\nT\nhuế thu nhập cá nhân\n________________________\nCăn cứ Hi\nế\nn pháp nước Cộng h\nò\na xã hội chủ nghĩa Việt Nam n\nă\nm 1992 đã được sửa đ\nổ\ni, b\nổ\nsung một s\nố\nđiều theo Nghị quyết s\nố\n5\n1\n/200\n1\n/QH\n1\n0;\nQuốc hội ban hành Luật\nS\nửa đổi, b\nổ\nsung một\nsố điều\ncủa Luật\nT\nhuế thu nhập c\ná\nnhân s\nố\n04/2007/Q\nH\n12\n,\nĐiều\n1\n.\nSửa đổi, bổ sung một số điều của Luật\nT\nhuế thu nhập cá nhân:\n1. Khoản 2 và khoản 5 Điều 3 được sửa đổi, bổ sung như sau:\n“2. Thu nhập từ tiền\nlương\n,\nt\niền công, bao gồm:\na)\nTiền lương, tiền công và các khoản có tính chất tiền lương, tiền công;\nb)\nCác khoản phụ cấp, trợ cấp, trừ các khoản: phụ cấp, trợ cấp theo quy định của pháp luật về ưu đãi người có công; phụ cấp quốc phòng, an ninh; phụ c\nấ\np độc hại, nguy hiểm đối với n\ng\nành, nghề hoặc công việc ở nơi làm việc có yếu tố độc hại, nguy hi\nể\nm; phụ cấp thu hút, phụ cấp khu vực theo quy định của pháp luật; trợ cấp khó khăn đột xuất, trợ cấp tai nạn lao động, bệnh nghề nghi\nệ\np, trợ cấp một l\nầ\nn khi sinh con hoặc nhận nuôi con nuôi, trợ cấp do suy giả\nm\nkh\nả\nnăng lao động, trợ cấp hưu trí một lần, tiền tuất hàng tháng và các kho\nả\nn trợ cấp khác theo quy định của pháp luật về bảo hiểm xã hội; trợ cấp thôi việc, trợ cấp mất việc làm theo quy định của Bộ luật\nL\nao động; trợ cấp mang tính chất bảo trợ xã hội và các khoản phụ cấp, trợ cấp khác khôn\ng\nmang tính chất tiền\nlương\n, tiền công\nt\nheo\nquy\nđịnh của Ch\ní\nnh phủ.”\n\"\n5. Thu nhập từ chuy\nể\nn nhượng bất động s\nả\nn, bao gồm:\na)\nThu nhập từ chuy\nể\nn nhượng quyền s\nử\ndụng đất và tài sản gắn liền với đất;\nb)\nThu nhập từ chuy\nể\nn nhượng quyền s\nở\nhữu hoặc sử dụng nhà\nở\n;\nc)\nThu nhập từ chuy\nể\nn nhượng quyền thuê đất, quy\nề\nn thu\nê\nmặt nước;\nd)\nCác khoản thu nhập khác nhận được từ chuy\nể\nn nhượng bất động sản dưới mọi hình thức.\n\"\n2. Khoản 10 Điều 4 được sửa đổi, bổ sung như sau:\n“10. Tiền lương hưu do Quỹ bảo hi\nể\nm xã hội chi trả; tiền lương hưu\nd\no quỹ hưu trí tự nguyện chi trả hàng tháng. ”\n3. Điểm c khoản 1 Điều 7 được sửa đổi như sau:\n“c. Kỳ tính thuế theo từng lần chuyển nhượng hoặc theo năm đối với thu nhập từ chuyển nhượng chứng khoán.”\n4. Khoản 1 Điều 19 được sửa đổi, bổ sung như sau:\n“1. Giảm trừ gia cảnh là số tiền được trừ vào thu nhập chịu thuế trước k\nhi\ntính thuế đối v\nớ\ni thu nhập từ kinh doanh, tiền lương, tiền công của\nđ\nối tượng nộp thuế là cá nhân cư trú. Giảm trừ gia cảnh gồm hai phần sau đây:\na)\nMức giảm trừ\nđ\nối với đối tượng nộp thuế là 9 triệu đồng/tháng (108 triệu đồng/năm);\nb)\nMức giảm trừ đối với mỗi người phụ thuộc là 3,6 triệu đồng/tháng.\nTrường hợp ch\nỉ\nsố giá tiêu dùng (CPI) biến động trên 20% so với thời đi\nể\nm Luật có hiệu lực thi hành hoặc thời đi\nể\nm điều ch\nỉ\nnh mức giảm trừ gia cảnh gần nhất thì Chính phủ trình\nỦy\nban thường vụ Quốc hội điều chỉnh mức giảm trừ gia cảnh quy định tại khoản này phù hợp v\nớ\ni biến động của giá cả đ\nể\náp dụng cho kỳ tính thuế tiếp theo.”\n5. Khoản 1 Điều 21 được sửa đổi, bổ sung như sau:\n“1. Thu nhập tính thuế đối v\nớ\ni thu nhập từ kinh doanh, tiền lương, tiền công là tổng thu nhập chịu thuế quy định tại Điều 10 và Điều 11 của Luật này, trừ các khoản đóng góp bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hi\nể\nm trách nhiệm nghề nghiệp đối với một số ngành, nghề ph\nả\ni tham gia bảo hiểm bắt buộc, quỹ hưu trí tự nguyện, các khoản giảm trừ quy định tại Điều 19 và Điều 20 của Luật này.\nChính phủ quy định mức tối đa được trừ đối với khoản đ\nó\nng góp quỹ hưu trí tự nguyện quy định tại khoản này.”\n6. Điều 24 được sửa đổi, bổ sung như sau:\n\"\nĐ\ni\nều 24. Tr\ná\nch nhiệm của tổ chức, cá nhân trả thu nhập và trách nhiệm của đối\ntượng\nnộp thuế là cá nhân cư trú\n1.\nTrách nhiệm kê khai, khấu trừ, nộp thuế, quyết toán thuế được quy định như sau:\na)\nT\nổ\nchức, cá nhân trả\nt\nhu nhập có trách nhiệm k\nê\nkhai, khấu trừ, nộp thuế vào ngân sách nhà nước và quyết toán thuế đối với các loại thu nhập chịu thuế tr\nả\ncho đối tượng nộp thuế;\nb)\nCá nhân có thu nhập chịu thu\nế\nc\nó\ntrách\nn\nhiệm k\nê\nkhai, nộp thu\nế\nv\nà\no ngân sách nhà nước và quyết toán thuế theo quy định của pháp luật.\n2.\nT\nổ\nch\nứ\nc, cá nhân trả thu nhập có trách nhiệm cung cấp thông tin về thu nhập và người phụ thuộc của đối tượng nộp thuế thuộc đơn vị mình quản lý theo quy định của pháp luật.\n3.\nChính phủ quy định mức khấu trừ thuế phù hợp với từng loại thu nhập quy định tại điểm a khoản 1 Điều này và việc quyết toán thuế quy định tại khoản 1 Điều này.\n\"\nĐiều\n2.\n1.\nLuật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2013.\n2. Chính\nphủ quy định chi tiết, hướng dẫn thi hành các\nđ\niều, khoản được giao trong Luật.\nLuật này đã được Qu\nố\nc hộ\ni\nnước C\nộ\nng h\nòa\nxã h\nộ\ni chủ nghĩa Việt Nam khoá X\nIII\n, kỳ họp th\nứ\n4 thông qua ngày 22 th\ná\nng\n1\n1 năm 20\n1\n2\n./.",
  "content_length": 4705,
  "crawled_at": "2025-12-11T17:02:47.559060"
}