{
  "id": "3147",
  "title": "Document 3147",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=3147",
  "info": {},
  "content": "THÔNG TƯ\nCỦA TỔNG CỤC QUẢN LÝ RUỘNG ĐẤT SỐ 293-TT/RĐ\nNGÀY 22 THÁNG 10 NĂM 1985 HƯỚNG DẪN VIỆC GIẢI QUYẾT\nTRANH CHẤP ĐẤT BÃI SA BỒI\nỞ\nmột số xã ven sông lớn thuộc các tỉnh phía Bắc thường xảy ra tranh chấp đất bãi sa bồi. Nguyên nhân chủ yếu là do đất bãi khi lở, khi bồi, trong khi đó chính quyền địa phương chưa kịp thời điều chỉnh lại cho hợp lý, một số người tự động tranh chiếm đất bãi, gây ảnh hưởng không tốt cho sản xuất và đoàn kết nông thôn.\nNgày 1-7-1980, Hội đồng Chính phủ (nay là Hội đồng Bộ trưởng) đã có Quyết định số 201-CP xác định rõ thẩm quyền của các cấp giải quyết tranh chấp ruộng đất. Căn cứ vào quyết định này và sau khi thảo luận với một số ngành, cơ quan có liên quan, Tổng cục Quản lý ruộng đất hướng dẫn việc giải quyết tranh chấp bãi sa bồi như sau:\n1. Đối với bãi mới bồi ở giữa sông hay một bên thì Uỷ ban nhân dân phường lân cận phải chủ động thương lượng với nhau mà tạm giao cho một bên hoặc cả hai bên canh tác, không để nông dân tự tiện chiếm dụng. Nguyên tắc phân phối cho mỗi bên nhiều hay ít là dựa vào đời sống và khả năng canh tác của nông dân xã ven sông mà quyết định trên cơ sở đôi bên thoả thuận nhằm bảo đảm đoàn kết nông thôn, có lợi cho sản xuất, có chiếu cố thích đáng đến nhân dân bên bị lở, đời sống khó khăn hơn.\n2. Đối với những bãi cũ đã chia rồi và đã ổn định sản xuất thì nay giữ nguyên canh, không đặt vấn đề chia lại. Trừ trường hợp mốc giới cũ không rõ ràng mà có sự tranh chấp thì các Uỷ ban nhân dân địa phương có liên quan căn cứ vào tình hình và hoàn cảnh của mỗi bên hoặc có thể căn cứ vào tài liệu cũ và dựa vào ý kiến đúng của những người am hiểu tình hình mà thương lượng để vạch lại mốc giới cho rõ ràng, hoặc điều chỉnh những chỗ bất hợp lý.\n3. Đất bãi thuộc địa phận hành chính xã nào do Uỷ ban nhân dân xã đó quản lý. Trường hợp chưa xác định rõ địa giới hành chính thì phải báo cáo lên cấp có thẩm quyền để phân vạch địa giới hành chính.\nRanh giới do hai bên thương lượng trong quá trình điều chỉnh đất bãi để ổn định sản xuất thì không coi là địa giới hành chính (trừ trường hợp có sự trùng lặp). Trường hợp người xã này sản xuất trên đất bãi của xã khác thì coi là xâm canh và người đó phải chấp hành đầy đủ các quy định về quản lý hành chính đối với đất đai của xã có bãi.\n4. Việc giải quyết tranh chấp bãi sa bồi thuộc hai tỉnh khác nhau nếu Uỷ ban nhân dân các xã, huyện có tranh chấp đã nhiều lần bàn bạc nhưng không tự giải quyết được thì trước hết hai tỉnh đó thành lập một Uỷ ban hỗn hợp với thành phần ngang nhau (gồm một Phó chủ tịch Uỷ ban nhân dân tỉnh, đại diện cơ quan quản lý ruộng đất và các cơ quan liên quan) để xét giải quyết. Sau khi giải quyết xong báo cáo lên Chủ tịch Hội đồng Bộ trưởng biết, trường hợp không nhất trí thì mới trình lên Chủ tịch Hội đồng Bộ trưởng xét và giải quyết.\nTình hình tranh chấp bãi sa bồi thường xảy ra sau mỗi mùa lũ và có khi diễn biến phức tạp, vì vậy cần chủ động ngăn ngừa bằng cách tăng cường giáo dục chính sách và pháp luật đất đai trong nhân dân, đồng thời phải có kế hoạch quản lý, phân phối, điều chỉnh đất bãi kịp thời trước vụ sản xuất. Trong quá trình phân phối điều chỉnh, giải quyết tranh chấp bãi bồi cần có biên bản, sổ sách, quyết định theo đúng thủ tục hành chính để làm cơ sở pháp lý cho việc quản lý, sử dụng đất đai.\nCăn cứ vào nội dung Thông tư này, Tổng cục yêu cầu Uỷ ban nhân dân các tỉnh và thành phố trực thuộc Trung ương có bãi sa bồi chỉ đạo địa phương mình giải quyết tốt những vụ tranh chấp đất bãi ven sông. Trong quá trình thực hiện nếu có khó khăn, phản ánh kịp thời để Tổng cục giúp đỡ hoặc đề nghị lên Chủ tịch Hội đồng Bộ trưởng giải quyết.",
  "content_length": 3602,
  "crawled_at": "2025-12-11T17:10:34.727307"
}