{
  "id": "36823",
  "title": "Document 36823",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=36823",
  "info": {},
  "content": "LUẬT\nNhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam\n__________________\nCăn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt\nNam;\nQuốc hội ban hành Luật N\nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt\nNam.\nCHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh\nLuật này quy định nguyên tắc, điều kiện, trình tự, thủ tục, quyền và nghĩa vụ của người nước ngoài nhập cảnh, xuất cảnh, quá cảnh, cư trú tại Việt Nam; quyền và trách nhiệm của cơ quan quản lý nhà nước Việt Nam, của cơ quan, tổ chức, cá nhân trong hoạt động nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam.\nĐiều 2. Đối tượng áp dụng\nLuật này áp dụng đối với người nước ngoài nhập cảnh, xuất cảnh, quá cảnh, cư trú tại Việt Nam, cơ quan quản lý nhà nước Việt Nam, cơ quan, tổ chức, cá nhân Việt Nam và nước ngoài có liên quan.\nĐiều\n3.\nGiải thích từ ngữ\nTrong Luật này, những từ ngữ dưới đây được hiểu như sau:\n1.\nNgười nước ngoài\nlà người mang giấy tờ xác định quốc tịch nước ngoài và\nngười không quốc tịch nhập cảnh, xuất cảnh, quá cảnh, cư trú tại Vi\nệt Nam\n.\n2.\nGiấy tờ xác định quốc tịch nước ngoài\nlà loại giấy tờ do cơ quan có thẩm quyền của nước ngoài hoặc Liên hợp quốc cấp\n, gồm h\nộ chiếu hoặc giấy tờ có giá trị thay\nhộ\nchiếu (sau đây gọi chung là hộ chiếu).\n3.\nGiấy tờ có giá trị đi lại quốc tế\nlà lo\nại giấy tờ do cơ quan có thẩm quyền\ncủa\nmột nước cấp cho người không quốc tịch đang cư trú tại nước đó và được cơ quan có thẩm quyền của Việt\nNam chấp thuận.\n4.\nNhập cảnh\nlà việc người nước ngoài vào lãnh thổ Việt Nam qua cửa khẩu của Việt\nNam.\n5.\nQuá cảnh\nlà việc người nước ngoài đi qua hoặc lưu lại khu vực quá cảnh tại cửa khẩu quốc tế của Việt\nNam để\nđi\nnước thứ ba\n.\n6.\nXuất cảnh\nlà việc người nước ngoài ra khỏi lãnh thổ Việt Nam qua cửa khẩu của Việt\nNam.\n7.\nTạm hoãn xuất cảnh\nlà việc người có thẩm quyền\ncủa Việt Nam quyết định tạm dừng xuất cảnh có thời hạn đối với người nước ngoài đang cư trú tại Việt Nam.\n8.\nBuộc xuất cảnh\nlà việc người có thẩm quyền của Việt\nNam quyết định người nước ngoài phải rời khỏi lãnh thổ Việt\nNam\nqua cửa khẩu của Việt\nNam.\n9.\nCư trú\nlà việc người nước ngoài thường trú\nhoặc\ntạm trú tại Việt\nNam.\n10.\nCửa khẩu\nlà nơi người nước ngoài được phép nhập cảnh, xuất cảnh, quá cảnh.\n11.\nThị thực\nlà loại giấy tờ do cơ quan có thẩm quyền của Việt Nam cấp, cho phép người nước ngoài nhập cảnh Việt Nam.\n12.\nChứng nhận tạm trú\nlà việc cơ quan có thẩm quyền của Việt Nam xác định thời hạn người nước ngoài được phép tạm trú tại Việt Nam.\n13.\nThẻ tạm trú\nlà loại giấy tờ do\ncơ quan\nquản lý xuất nhập cảnh hoặc cơ quan có thẩm quyền của Bộ Ngoại giao c\nấp cho người nước ngoài được phép cư trú có thời hạn tại Việt Nam và có giá trị thay thị thực.\n14.\nThẻ thường trú\nlà loại giấy tờ do\ncơ quan\nquản lý xuất nhập cảnh cấp cho người nước ngoài được phép cư trú không thời hạn tại Việt Nam và có giá trị thay th\nị thực.\n15\n.\nCơ quan quản lý xuất nhập cảnh\nlà cơ quan chuyên trách thuộc Bộ Công an làm nhiệm vụ quản lý nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt\nNam.\n16.\nĐơn vị\nkiểm soát xuất nhập cảnh\nlà đơn vị chuyên trách làm nhiệm vụ kiể\nm soát nhập cảnh, xuất cảnh, quá cảnh của người nước ngoài tại cửa khẩu\n.\n17.\nCơ quan có thẩm quyền cấp thị thực của Việt Nam ở nước ngoài\ngồm cơ quan đại diện hoặc cơ quan khác của Việt Nam ở nước ngoài được ủy quyền thực hiện chức năng lãnh sự.\nĐiều 4. Ng\nuyên tắc nhập cảnh, xuất cảnh, quá cảnh, cư trú\n1. Tuân thủ quy định của Luật này, các quy định khác của pháp luật Việt Nam có liên quan hoặc điều ước quốc tế mà Việt Nam là thành viên.\n2. Tôn trọng độc lập, chủ quyền, thống nhất và toàn vẹn lãnh thổ, bảo đảm an ninh quốc gia và trật tự, an toàn xã hội, bình đẳng trong quan hệ quốc tế.\n3. Bảo đảm công khai, minh bạch, thuận lợi cho người nước ngoài; chặt chẽ, thống nhất trong quản lý hoạt động nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tạ\ni Việt Nam.\n4. Người nước ngoài có nhiều hộ chiếu chỉ được sử dụng một hộ chiếu để nhập cảnh, xuất cảnh, quá cảnh, cư trú tại Việt Nam.\nĐiều 5. Các hành vi bị nghiêm cấm\n1. Cản trở người nước ngoài và cơ quan, tổ chức, cá nhân có liên quan thực hiện quyề\nn, nghĩa vụ, trách nhiệm theo quy định của pháp luật về nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam.\n2.\nĐ\nặt ra thủ tục, giấy tờ,\ncác khoản thu\ntrái với quy định của Luật này và các quy định\nkhác\ncủa pháp luật có liên quan; sách\nnhiễu, gây phiền hà trong việc làm thủ tục nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam.\n3. Nhập cảnh, xuất cảnh, quá cảnh, cư trú trái phép tại Việt Nam; làm giả, sử dụng giấy tờ giả để nhập cảnh, xuất cảnh, quá cảnh, cư trú t\nại Việt Nam.\n4. Cung cấp thông tin, tài liệu sai sự thật để được nhập cảnh, xuất cảnh, quá cảnh, cư trú tại Việt Nam.\n5. Lợi dụng việc nhập cảnh, xuất cảnh, quá cảnh, cư trú tại Việt Nam để chống lại nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam; xâm hại qu\nyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân.\n6. Mua, bán, thuê, cho thuê, mượn, cho mượn, tẩy, xóa, sửa chữa nội dung giấy tờ có giá trị nhập cảnh, xuất cảnh, cư trú để người nước ngoài nhập cảnh, xuất cảnh, quá cảnh, cư trú tại Việt Nam.\nĐiều\n6\n. Thu hồi, huỷ bỏ giấy tờ có giá trị nhập cảnh, xuất cảnh, cư trú\ndo cơ quan có thẩm quyền\ncủa Việt Nam\ncấp\nNgười nước ngoài có hành vi vi phạm quy định tại\ncác\nkhoản 3, 4, 5 và 6 Điều 5; khoản\n3\nĐiều 21; điểm b khoản 2 Điều\n44\ncủa Luật này thì bị thu hồi,\nhủy bỏ giấy tờ có giá trị nhập cảnh, xuất cảnh, cư trú tại Việt Nam.\nCHƯƠNG II\nTHỊ THỰC\nĐiều 7. Giá trị sử dụng và hình thức của thị thực\n1. Thị thực có giá trị một lần hoặc nhiều lần và không được chuyển đổi mục đích.\n2. Thị thực được cấp riêng cho từng người, trừ trường hợp trẻ em dưới 14 tuổi được cấp chung hộ chiếu với cha hoặc mẹ hoặc người giám hộ.\n3. Thị thực được cấp vào hộ chiếu hoặc cấp rời.\nĐiều 8. Ký hiệu thị thực\n1. NG1 - Cấp cho thàn\nh viên đoàn khách mời của Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam, Chủ tịch nước, Chủ tịch Quốc hội,\nThủ tướng Chính phủ.\n2. NG2 -\nCấp cho thành viên đoàn khách mời của Thường trực Ban Bí thư Trung ương Đảng Cộng sản Việt Nam, Phó Chủ tịch nước, Phó Chủ tịch Quốc hội, Phó\nThủ tướng Chính phủ, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước; thành viên đoàn khách mời cùng cấp của Bộ trưởng và tương đương, Bí thư tỉnh ủy, Bí thư thành ủy, Chủ tịch Hội đồng nhân dân, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương.\n3. NG3 - Cấp cho thành viên cơ quan đại diện ngoại giao, cơ quan lãnh sự, cơ quan đại diện tổ chức quốc tế thuộc Liên hợp quốc, cơ quan đại diện tổ chức liên chí\nnh phủ và vợ, chồng, con dưới 18 tuổi, người giúp việc cùng đi theo nhiệm kỳ.\n4. NG4 - Cấp cho người vào làm việc với cơ quan đại diện ngoại giao, cơ quan lãnh sự, cơ quan đại diện tổ chức quốc tế thuộc Liên hợp quốc, cơ quan đại diện tổ chức liên chính ph\nủ; người vào thăm thành viên cơ quan đại diện ngoại giao, cơ quan lãnh sự, cơ quan đại diện tổ chức quốc tế thuộc Liên hợp quốc, cơ quan đại diện tổ chức liên chính phủ.\n5. LV1 - Cấp cho người vào làm việc với\ncác ban, cơ quan, đơn vị trực thuộc trung ương Đảng Cộng sản Việt Nam; Quốc hội, Chính phủ, Ủy ban Trung ương\nMặt trận Tổ quốc Việt Nam\n, Toà án nhân dân tối cao, Viện\nkiểm sát nhân dân tối cao, Kiểm toán nhà nước, các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ; tỉnh ủy, thành ủy, Hội đồng nhân dân, Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương.\n6. LV2 - Cấp cho người vào làm việc với các tổ chức chính trị - xã hội, tổ chức xã hội, Phòng Thương mại và Công nghiệp Việt Nam.\n7. ĐT - Cấp cho nhà đầu tư nước ngoài tại Việt Nam và luật sư nước ngo\nài hành nghề tại Việt Nam.\n8. DN - Cấp cho người vào làm việc với doanh nghiệp tại Việt Nam.\n9. NN1 - Cấp cho người là Trưởng văn phòng đại diện, dự án của tổ chức quốc tế, tổ chức phi chính phủ nước ngoài tại Việt Nam.\n10. NN2 - Cấp cho người đứng đầu v\năn phòng đại diện, chi nhánh của thương nhân nước ngoài, văn phòng đại diện tổ chức kinh tế, văn hoá, tổ chức chuyên môn khác của nước ngoài tại Việt Nam.\n11. NN3 - Cấp cho người vào làm việc với tổ chức phi chính phủ nước ngoài, văn phòng đại diện, chi nh\nánh của thương nhân nước ngoài, văn phòng đại diện tổ chức kinh tế, văn hoá và tổ chức chuyên môn khác của nước ngoài tại Việt Nam.\n12. DH - Cấp cho người vào thực tập, học tập.\n13. HN - Cấp cho người vào dự hội nghị, hội thảo.\n14. PV1 - Cấp cho phóng viên\n, báo chí thường trú tại Việt Nam.\n15. PV2 - Cấp cho phóng viên, báo chí vào hoạt động ngắn hạn tại Việt Nam.\n16. LĐ - Cấp cho người vào lao động.\n17. DL - Cấp cho người vào du lịch.\n18. TT - Cấp cho người nước ngoài là vợ, chồng, con dưới 18 tuổi của ngườ\ni nước ngoài được cấp thị thực ký hiệu LV1, LV2, ĐT, NN1, NN2, DH, PV1, LĐ hoặc người nước ngoài là\ncha\n, mẹ\n, vợ, chồng, con\ncủa công dân Việt Nam.\n19. VR - Cấp cho người vào thăm người thân hoặc với mục đích khác.\n20. SQ\n- Cấp cho các trường hợp quy định tại khoản 3 Điều 17 của Luật này.\nĐiều 9. Thời hạn thị thực\n1. Thị thực ký hiệu SQ có thời hạn không quá 30 ngày.\n2. Thị thực ký hiệu HN, DL có thời hạn không quá 03 tháng.\n3. Thị thực ký hiệu VR có thời hạn không quá 06 tháng.\n4. Thị thực ký hiệu NG1, NG2, NG3, NG4, LV1, LV2, DN, NN1, NN2, NN3, DH, PV1, PV2 và TT có thời hạn không quá 12 tháng.\n5. Thị thực ký hiệu LĐ có thời hạn không quá 02 năm.\n6. Thị thực ký hiệu ĐT có thời hạn không quá 05 năm.\n7. Thị thực hết hạn, được xem xét cấp thị thực mới.\n8. T\nh\nời hạn t\nhị thực ngắn hơn thời hạn hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế ít nhất 30 ngày.\nĐiều 10. Điều kiện cấp thị thực\n1. Có hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế.\n2. Có cơ quan, tổ chức, cá nhân tại Việt Nam mời, bảo lãnh, trừ trường hợp quy định tại khoản 3 Điều 17 của Luật này.\n3. Không thuộc các trường hợp chưa cho nhập cảnh quy định tại Điều  21 của Luật này.\n4. Các trường hợp sau đây đề nghị cấp thị thực phải có giấy tờ chứng minh mục đích nhập cảnh:\na) Người nước ngoài vào đầu tư phải có giấy tờ chứng minh việc đầu tư tại Việt Nam theo quy định của Luật đầu tư;\nb) Người nước ngoài\nhành nghề luật sư tại Việt\nNam phải có giấy phép hành nghề\ntheo quy định của Luật luật sư\n;\nc) Người nước ngoài vào lao động phải có giấy phép lao động theo quy định của Bộ luật lao động;\nd) Người nước ngoài vào học tập phải có văn bản tiếp nhận của nhà trường hoặc cơ sở giáo dục của Việt\nNam.\nĐiều 11. Các trường hợp được cấp thị thực rời\n1. Hộ chiếu đã hết trang cấp thị thực.\n2. Hộ chiếu của nước chưa có quan hệ ngoại giao với Việt Nam.\n3. Giấy tờ có giá trị đi lại quốc tế.\n4. Vì lý do ngoại giao, quốc phòng, an ninh.\nĐiều 12. Các trường hợp được miễn thị thực\n1. Theo điều ước quốc tế mà Việt\nNam là thành viên.\n2. Sử dụng thẻ thường trú, thẻ tạm trú theo quy định của Luật này.\n3. Vào khu kinh tế cửa khẩu, đơn vị hành chính - kinh tế đặc biệt.\n4. Theo quy định tại Điều 13 của Luật này.\n5. Người Việt Nam định cư ở nước ngoài có hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế do cơ quan có thẩm quyền của nước ngoài cấp và người nước ngoài là vợ, chồng, con của họ; người nước ngoài là vợ, chồng, con của công dân Việt Nam được miễn thị thực theo quy định của Chính phủ.\nĐiều 13. Đơn phương miễn thị thực\n1. Quyết định đơn phương miễn thị thực cho công dân của một nước phải có đủ các điều kiện sau đây:\na) Có quan hệ ngoại giao với Việt\nNam;\nb) Phù hợp với chính sách phát triển kinh tế - xã hội và đối ngoại của Việt\nNam trong từng thời kỳ;\nc) Không làm phương hại đến quốc phòng, an ninh và trật tự, an toàn xã hội của Việt Nam.\n2. Quyết định đơn phương miễn thị thực có thời hạn không quá 05 năm và được xem xét gia hạn. Quyết định đơn phương miễn thị thực bị hủy bỏ nếu không đủ các điều kiện quy định tại khoản 1 Điều này.\n3. Căn cứ quy định của Điều này, Chính phủ quyết định đơn phương miễn thị thực có thời hạn đối với từng nước.\nĐiều 14. Cơ quan, tổ chức, cá nhân mời, bảo lãnh người nước ngoài\n1. Cơ quan, tổ chức, cá nhân mời, bảo lãnh người nước ngoài nhập cảnh Việt Nam theo quy định tại khoản 2 Điều 10 của Luật này, bao gồm:\na)\nTổng\nBí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam, Chủ tịch nước, Chủ tịch Quốc hội,\nThủ tướng Chính phủ;\nb)\nThường trực Ban Bí thư Trung ương Đảng Cộng sản Việt Nam, Phó Chủ tịch nước, Phó Chủ tịch Quốc hội, Phó\nThủ tướng Chính phủ, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước; Bộ trưởng và tương đương; Bí thư tỉnh ủy, Bí thư thành ủy, Chủ tịch Hội đồng nhân dân, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương;\nc) C\nác ban, cơ quan, đơn vị trực thuộc trung ương Đảng Cộng sản Việt Nam\n, cơ quan của Quốc hội, cơ quan thuộc Ủy ban thường vụ Quốc hội, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Kiểm toán nhà nước, bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\nd) Tỉnh ủy,\nthành ủy, Hội đồng nhân dân, Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương;\nđ) Cơ quan trung ương của tổ chức chính trị - xã hội, tổ chức xã hội, Phòng Thương mại và Công nghiệp Việt Nam;\ne) Doanh nghiệp được thành lập theo pháp luật Việt\nNam;\ng) Cơ quan đại diện ngoại giao, cơ quan lãnh sự, cơ quan đại diện tổ chức quốc tế thuộc Liên hợp quốc, tổ chức liên chính phủ tại Việt\nNam;\nh)\nVăn phòng đại diện,\nchi nhánh của thương nhân nước ngoài; văn phòng đại diện tổ chức kinh tế, văn hoá và tổ chức chuyên môn khác của nước ngoài tại Việt\nNam;\ni) Tổ chức khác có tư cách pháp nhân theo quy định của pháp luật Việt\nNam;\nk) Công dân Việt\nNam thường trú ở trong nước, người nước ngoài có thẻ thường trú hoặc thẻ tạm trú.\n2. Cơ quan, tổ chức mời, bảo lãnh người nước ngoài phải phù hợp với chức năng, nhiệm vụ, quyền hạn được pháp luật quy định hoặc giấy phép hoạt động được cấp. Công dân Việt Nam thường trú ở trong nước, người nước ngoài có thẻ thường trú hoặc thẻ tạm trú được mời, bảo lãnh người nước ngoài vào Việt Nam thăm và phải có giấy tờ chứng minh quan hệ với người được mời, bảo lãnh.\nĐiều 15. Thủ tục mời, bảo lãnh người nước ngoài nhập cảnh tại cơ quan có thẩm quyền của Bộ Ngoại giao\n1. Người nước ngoài thuộc diện quy định tại các khoản 1, 2, 3 và 4 Điều 8 của Luật này thông qua cơ quan, tổ chức mời, bảo lãnh gửi văn bản đề nghị cấp thị thực tại cơ quan có thẩm quyền của Bộ Ngoại giao.\n2. Cơ quan, tổ chức mời, bảo lãnh người nước ngoài quy định tại khoản 1 và khoản 2 Điều 8 của Luật này thông báo bằng văn bản cho cơ quan có thẩm quyền của Bộ Ngoại giao để chỉ đạo cơ quan có thẩm quyền cấp thị thực của Việt Nam ở nước ngoài cấp thị thực, nếu thuộc diện phải có thị thực, đồng thời thông báo cho cơ quan quản lý xuất nhập cảnh.\n3. Cơ quan, tổ chức mời, bảo lãnh người nước ngoài quy định tại khoản 3 và khoản 4 Điều 8 của Luật này trực tiếp gửi văn bản đề nghị\ncấp thị thực tại cơ quan có thẩm quyền của Bộ Ngoại giao. Cơ quan có thẩm quyền của Bộ Ngoại giao\nthông báo bằng văn bản cho cơ quan quản lý xuất nhập cảnh. Sau 02 ngày làm việc, nếu cơ quan quản lý xuất nhập cảnh không có ý kiến thì cơ quan có thẩm quyền của Bộ Ngoại giao trả lời cho cơ qu\nan, tổ chức mời, bảo lãnh và\nthông báo cho cơ quan có thẩm quyền cấp thị thực của Việt Nam ở nước ngoài cấp thị thực, nếu thuộc diện phải có thị thực.\n4. Trường hợp đề nghị cấp thị thực tại cửa khẩu quốc tế thì cần nêu rõ cửa khẩu, thời gian nhập cảnh và lý do đề nghị cấp thị thực tại cửa khẩu.\n5. Sau khi nhận được văn bản trả lời của cơ quan có thẩm quyền của Bộ Ngoại giao, cơ quan, tổ chức mời, bảo lãnh người nước ngoài vào Việt Nam thông báo cho người nước ngoài để làm thủ tục nhận thị thực tại cơ quan có thẩm quyền cấp thị thực của Việt Nam ở nước ngoài.\n6. Cơ quan, tổ chức đề nghị cấp thị thực cho người nước ngoài tại cơ quan có thẩm quyền cấp thị thực của Việt Nam ở nước ngoài phải thanh toán với cơ quan có thẩm quyền của Bộ Ngoại giao khoản cước phí để thực hiện việc thông báo cấp thị thực.\nĐiều 16. Thủ tục mời, bảo lãnh người nước ngoài nhập cảnh tại cơ quan quản lý xuất nhập cảnh\n1. Người nước ngoài không thuộc diện quy định tại các khoản 1, 2, 3 và 4 Điều 8 của Luật này phải thông qua cơ quan, tổ chức, cá nhân mời, bảo lãnh làm thủ tục tại cơ quan quản lý xuất nhập cảnh. Cơ quan, tổ chức, cá nhân mời, bảo lãnh người nước ngoài trực tiếp gửi văn bản đề nghị cấp thị thực tại cơ quan quản lý xuất nhập cảnh.\n2. Trước khi làm thủ tục mời, bảo lãnh người nước ngoài nhập cảnh Việt Nam, tổ chức xã hội, doanh nghiệp, tổ chức khác có tư cách pháp nhân theo quy định của pháp luật Việt Nam, chi nhánh của thương nhân nước ngoài, văn phòng đại diện tổ chức kinh tế, văn hoá và tổ chức chuyên môn khác của nước ngoài tại Việt Nam phải gửi văn bản thông báo cho cơ quan quản lý xuất nhập cảnh kèm theo hồ sơ, bao gồm:\na) Bản sao có chứng thực giấy phép hoặc quyết định của cơ quan có thẩm quyền về việc thành lập tổ chức;\nb) Văn bản giới thiệu con dấu, chữ ký của người có\nthẩm quyền của tổ chức.\nViệc thông báo chỉ thực hiện một lần, khi có sự thay đổi nội dung trong hồ sơ phải thông báo bổ sung.\n3. Trong thời hạn 05 ngày làm việc kể từ ngày nhận được văn bản đề nghị cấp thị thực, cơ quan quản lý xuất nhập cảnh xem xét, giải quyết, trả lời cơ quan, tổ chức, cá nhân mời, bảo lãnh và thông báo cho cơ quan có thẩm quyền cấp thị thực của Việt Nam ở nước ngoài.\n4. Sau khi nhận được văn bản trả lời của cơ quan quản lý xuất nhập cảnh, cơ quan, tổ chức, cá nhân mời, bảo lãnh người nước ngoài vào Việt Nam thông báo cho người nước ngoài để làm thủ tục nhận thị thực tại cơ quan có thẩm quyền cấp thị thực của Việt Nam ở nước ngoài.\n5. Trường hợp đề nghị cấp thị thực tại cửa khẩu quốc tế, cơ quan quản lý xuất nhập cảnh xem xét, giải quyết trong thời hạn 03 ngày làm việc kể từ ngày nhận đủ hồ sơ đối với các trường hợp quy định tại các điểm a, b, c và d khoản 1 Điều 18 của Luật này; trong thời hạn 12 giờ làm việc kể từ khi nhận đủ hồ sơ đối với các trường hợp quy định tại điểm đ và điểm e khoản 1 Điều 18 của Luật này.\n6. Cơ quan, tổ chức, cá nhân đề nghị cấp thị thực cho người nước ngoài tại cơ quan có thẩm quyền cấp thị thực của Việt Nam ở nước ngoài phải thanh toán với cơ quan quản lý xuất nhập cảnh khoản cước phí để thực hiện việc thông bá\no cấp thị thực.\nĐiều\n17. Cấp thị thực tại cơ quan có thẩm quyền cấp thị thực của Việt\nNam ở nước ngoài\n1. Trong thời hạn 01 ngày làm việc kể từ ngày nhận được chỉ đạo của cơ quan có thẩm quyền của Bộ Ngoại giao và hộ chiếu, tờ khai đề nghị cấp thị thực có\ndán ảnh đối với trường hợp quy định tại khoản 2 Điều 15 của Luật này, cơ quan có thẩm quyền cấp thị thực của Việt Nam ở nước ngoài cấp thị thực.\n2. Trường hợp không thuộc quy định tại khoản 1 Điều này, sau khi nhận được thông báo của cơ quan, tổ chức, cá nhân mời, bảo lãnh, người nước ngoài thuộc diện phải có thị thực nộp hộ chiếu, tờ khai đề nghị cấp thị thực và ảnh tại cơ quan có thẩm quyền cấp thị thực của Việt Nam ở nước ngoài. Trẻ em dưới 14 tuổi được cấp chung hộ chiếu với cha hoặc mẹ hoặc người giám hộ không phải làm đơn xin cấp thị thực trong trường hợp có chung hộ chiếu với cha hoặc mẹ hoặc người giám hộ.\nTrong thời hạn 03 ngày làm việc kể từ ngày nhận được thông báo của cơ quan quản lý xuất nhập cảnh hoặc cơ quan có thẩm quyền của Bộ Ngoại giao, cơ quan có thẩm quyền cấp thị thực của Việt Nam ở nước ngoài thực hiện việc cấp thị thực.\n3. Người đứng đầu cơ quan có thẩm quyền cấp thị thực của Việt Nam ở nước ngoài cấp thị thực có giá trị không quá 30 ngày cho người nước ngoài có nhu cầu nhập cảnh Việt Nam khảo sát thị trường, du lịch, thăm người thân, chữa bệnh thuộc các trường hợp sau đây:\na) Người có quan hệ công tác với cơ quan có thẩm quyền cấp thị thực Việt Nam ở nước ngoài và vợ, chồng, con của họ hoặc người có văn bản đề nghị của cơ quan có thẩm quyền Bộ Ngoại giao nước sở tại;\nb) Người có công hàm bảo lãnh của cơ quan đại diện ngoại giao, cơ quan lãnh sự các nước đặt tại nước sở tại.\n4. Sau khi cấp thị thực đối với trường hợp quy định tại khoản 3 Điều này, người đứng đầu cơ quan có thẩm quyền cấp thị thực của Việt Nam ở nước ngoài phải thông báo cho cơ quan quản lý xuất nhập cảnh và chịu trách nhiệm về việc cấp thị thực.\nĐiều 18. Cấp thị thực tại cửa khẩu quốc tế\n1. Ngoài nước ngoài được cấp thị thực tại cửa khẩu quốc tế trong các trường hợp sau đây:\na) Xuất phát từ nước không có cơ quan có thẩm quyền cấp thị thực của Việt\nNam;\nb) Trước khi đến Việt\nNam phải đi qua nhiều nước;\nc) Vào Việt Nam tham quan, du lịch theo chương trình do doanh nghiệp lữ hành quốc tế tại Việt\nNam tổ chức;\nd) Thuyền viên nước ngoài đang ở trên tàu neo đậu tại cảng biển Việt Nam có nhu cầu xuất cảnh qua cửa khẩu khác;\nđ) Vào để dự tang lễ thân nhân hoặc thăm người thân đang ốm nặng;\ne) Vào Việt Nam tham gia xử lý sự cố khẩn cấp, cứu hộ, cứu nạn, phòng chống thiên tai, dịch bệnh hoặc vì lý do đặc biệt khác theo đề nghị của cơ quan có thẩm quyền của Việt Nam.\n2. Người nước ngoài được cấp thị thực tại cửa khẩu quốc tế nộp hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế, khai tờ khai đề nghị cấp thị thực có dán ảnh tại đơn vị kiểm soát xuất nhập cảnh. Trẻ em dưới 14 tuổi được khai chung với tờ khai đề nghị cấp thị thực của cha hoặc mẹ hoặc người giám hộ trong trường hợp có chung hộ chiếu với cha hoặc mẹ hoặc người giám hộ.\n3. Đơn vị kiểm soát xuất nhập cảnh kiểm tra, đối chiếu với thông báo của cơ quan quản lý xuất nhập cảnh thực hiện việc cấp thị thực.\nĐiều 19. Cấp thị thực tại cơ quan quản lý xuất nhập cảnh, cơ quan có thẩm quyền của Bộ Ngoại giao\n1. Người nước ngoài đang tạm trú tại Việt Nam có nhu cầu cấp thị thực mới phải đ\nề nghị cơ quan, tổ chức, cá nhân mời, bảo lãnh để làm thủ tục tại cơ quan quản lý xuất nhập cảnh hoặc cơ quan có thẩm quyền của Bộ Ngoại giao.\n2. Cơ quan, tổ chức, cá nhân mời, bảo lãnh quy định tại khoản 1 Điều này trực tiếp gửi văn bản đề nghị cấp thị thực kèm theo hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế của người nước ngoài tại cơ quan quản lý xuất nhập cảnh hoặc cơ quan có thẩm quyền của Bộ Ngoại giao.\n3. Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ, cơ quan quản lý xuất nhập cảnh hoặc cơ quan có thẩm quyền của Bộ Ngoại giao xem xét cấp thị thực.\nCHƯƠNG III\nNHẬP CẢNH\nĐiều 20. Điều kiện nhập cảnh\nNgười nước ngoài được nhập cảnh khi có đủ các điều kiện sau đây:\n1. Hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế và thị thực.\nNgười nước ngoài nhập cảnh theo diện đơn phương miễn thị thực thì hộ chiếu phải còn thời hạn sử dụng ít nhất 06 tháng và phải cách thời điểm xuất cảnh Việt Nam lần trước ít nhất 30 ngày;\n2. Không thuộc trường hợp chưa cho nhập cảnh quy định tại Điều 21 của Luật này.\nĐiều 21. Các trường hợp chưa cho nhập cảnh\n1.  Không đủ điều kiện quy định tại khoản 1 Điều 20 của Luật này.\n2. Trẻ em dưới 14 tuổi không có cha, mẹ, người giám hộ hoặc người được ủy quyền đi cùng.\n3. Giả mạo giấy tờ, khai sai sự thật để được cấp giấy tờ có giá trị nhập cảnh, xuất cảnh, cư trú.\n4. Người bị mắc bệnh tâm thần hoặc mắc bệnh truyền nhiễm gây nguy hiểm cho sức khỏe cộng đồng.\n5. Bị trục xuất khỏi Việt\nNam chưa quá 03 năm kể từ ngày quyết định trục xuất có hiệu lực.\n6. Bị buộc xuất cảnh khỏi Việt Nam chưa quá 06 tháng kể từ ngày quyết định buộc xuất cảnh có hiệu lực.\n7. Vì lý do phòng, chống dịch bệnh.\n8. Vì lý do thiên tai.\n9. Vì lý do quốc phòng, an ninh, trật tự, an toàn xã hội.\nĐiều 22. Thẩm quyền quyết định chưa cho nhập cảnh\n1. Người đứng đầu đơn vị kiểm soát xuất nhập cảnh quyết định chưa cho nhập cảnh đối với trường hợp quy định tại các khoản 1, 2, 3, 4, 5 và 6 Điều 21 của Luật này.\n2. Bộ trưởng Bộ Y tế quyết định chưa cho nhập cảnh đối với trường hợp quy định tại khoản 7 Điều 21 của Luật này.\n3. Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quyết định chưa cho nhập cảnh đối với trường hợp quy định tại khoản 8 Điều 21 của Luật này.\n4. Bộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng quyết định chưa cho nhập cảnh đối với trường hợp quy định tại khoản 9 Điều 21 của Luật này.\n5. Người có thẩm quyền ra quyết định chưa cho nhập cảnh có thẩm quyền giải tỏa chưa cho nhập cảnh và chịu trách nhiệm trước pháp luật về quyết định của mình.\nCHƯƠNG IV\nQUÁ CẢNH\nĐiều 23. Điều kiện quá cảnh\nNgười nước ngoài được quá cảnh khi có đủ các điều kiện sau đây:\n1. Hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế;\n2. Vé phương tiện phù hợp với hành trình đi nước thứ ba;\n3. Thị thực của nước thứ ba, trừ trường hợp được miễn thị thực.\nĐiều 24. Khu vực quá cảnh\n1\n.\nKhu vực quá cảnh\nlà khu vực thuộc cửa khẩu quốc tế, nơi\nngười nước ngoài\nđược lưu lại để\nđi nước thứ ba.\n2. Khu vực quá cảnh do cơ quan có thẩm quyền quản lý cửa khẩu quốc tế quyết định.\nĐiều 25. Quá cảnh đường hàng không\n1. Người nước ngoài quá cảnh đường hàng không được miễn thị thực và phải ở trong khu vực quá cảnh tại sân bay quốc tế trong thời gian chờ chuyến bay.\n2. Trong thời gian quá cảnh, người nước ngoài có nhu cầu vào Việt\nNam tham quan, du lịch theo chương trình do doanh nghiệp lữ hành quốc tế tại Việt Nam tổ chức thì được xét cấp thị thực phù hợp với thời gian quá cảnh.\nĐiều 26. Quá cảnh đường biển\nNgười nước ngoài quá cảnh đường biển được miễn thị thực và phải ở khu vực quá cảnh tại cửa khẩu cảng biển trong thời gian tàu, thuyền neo đậu; trường hợp có nhu cầu vào nội địa tham quan, du lịch theo chương trình do doanh nghiệp lữ hành quốc tế tại Việt Nam tổ chức thì được xét cấp thị thực phù hợp với thời gian quá cảnh; trường hợp có nhu cầu xuất cảnh qua cửa khẩu khác thì được xét cấp thị thực ký hiệu VR.\nCHƯƠNG V\nXUẤT CẢNH\nĐiều 27. Điều kiện xuất cảnh\nNgười nước ngoài được xuất cảnh khi có đủ các điều kiện sau đây:\n1. Hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế;\n2. Chứng nhận tạm trú hoặc thẻ tạm trú, thẻ thường trú còn giá trị;\n3. Không thuộc trường hợp bị tạm hoãn xuất cảnh quy định tại Điều 28 của Luật này.\nĐiều 28. Các trường hợp bị tạm hoãn xuất cảnh và thời hạn tạm hoãn xuất cảnh\n1. Người nước ngoài có thể bị tạm hoãn xuất cảnh nếu thuộc một trong các trường hợp sau đây:\na) Đang là bị can, bị cáo, người có nghĩa vụ liên quan trong vụ án hình sự hoặc đang là bị đơn, người bị kiện, người có nghĩa vụ liên quan trong vụ việc dân sự, kinh doanh thương mại, lao động, hành chính, hôn nhân và gia đình;\nb) Đang có nghĩa vụ chấp hành bản án, quyết định của Tòa án, quyết định của Hội đồng xử lý cạnh tranh;\nc) Chưa hoàn thành nghĩa vụ nộp thuế;\nd) Đang có nghĩa vụ chấp hành quyết định xử phạt vi phạm hành chính;\nđ) Vì lý do quốc phòng, an ninh.\n2. Các trường hợp quy định tại khoản 1 Điều này không áp dụng đối với người đang chấp hành hình phạt tù bị dẫn giải ra nước ngoài để cung cấp chứng cứ theo quy định tại Điều 25 của Luật Tương trợ tư pháp.\n3. Thời hạn tạm hoãn xuất cảnh không quá 03 năm và có thể gia hạn.\nĐiều 29. Thẩm quyền quyết định tạm hoãn xuất cảnh, gia hạn tạm hoãn xuất cảnh, giải tỏa tạm hoãn xuất cảnh\n1. Thủ trưởng cơ quan điều tra, Viện trưởng Viện\nkiểm sát, Chánh án Tòa án, Thủ trưởng cơ quan thi hành án, Chủ tịch Hội đồng cạnh tranh trong phạm vi nhiệm vụ, quyền hạn của mình quyết định tạm hoãn xuất cảnh đối với các trường hợp quy định tại điểm a và điểm b\nkhoản 1 Điều 28 của Luật này.\n2. Thủ trưởng cơ quan quản lý thuế quyết định tạm hoãn xuất cảnh đối với trường hợp quy định tại điểm c khoản 1 Điều 28 của Luật này.\n3. Bộ trưởng Bộ Công an quyết định tạm hoãn xuất cảnh đối với người nước ngoài quy định tại điểm d khoản 1 Điều 28 của Luật này trong trường hợp sau đây:\na) Đang có nghĩa vụ chấp hành quyết định xử phạt vi phạm hành chính của cơ quan Công an;\nb) Theo đề nghị của Chánh án Tòa án nhân dân tối cao, Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương.\n4. Bộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng quyết định tạm hoãn xuất cảnh đối với\ncác trường hợp quy định tại điểm đ khoản 1 Điều 28 của Luật này.\n5. Người có thẩm quyền ra quyết định tạm hoãn xuất cảnh thì có thẩm quyền gia hạn tạm hoãn xuất cảnh, giải tỏa tạm hoãn xuất cảnh và chịu trách nhiệm trước pháp luật về quyết định của mình.\nNgười ra quyết định tạm hoãn xuất cảnh có trách nhiệm ra quyết định giải tỏa tạm hoãn xuất cảnh ngay sau khi điều kiện tạm hoãn không còn.\n6. Quyết định tạm hoãn xuất cảnh, gia hạn tạm hoãn xuất cảnh, giải tỏa tạm hoãn xuất cảnh được gửi ngay cho cơ quan quản lý xuất nhập cảnh và công bố cho người bị tạm hoãn xuất cảnh để thực hiện.\n7. Sau khi nhận được quyết định tạm hoãn xuất cảnh, gia hạn tạm hoãn xuất cảnh, giải tỏa tạm hoãn xuất cảnh, cơ quan quản lý xuất nhập cảnh có trách nhiệm tổ chức thực hiện.\nĐiều 30. Buộc xuất cảnh\n1. Người nước ngoài có thể bị buộc xuất cảnh trong trường hợp sau đây:\na) Hết thời hạn tạm trú nhưng không xuất cảnh;\nb) Vì lý do quốc phòng, an ninh, trật tự, an toàn xã hội.\n2. Thẩm quyền quyết định buộc xuất cảnh như sau:\na) Cơ quan quản lý xuất nhập cảnh quyết định b\nuộc xuất cảnh\nđối với trường hợp quy định tại điểm a khoản 1 Điều này;\nb) Bộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng quyết định buộc xuất cảnh đối với trường hợp quy định tại điểm b khoản 1 Điều này.\nCHƯƠNG VI\nCƯ TRÚ\nMục 1\nTẠM TRÚ\nĐiều 31. Chứng nhận tạm trú\n1. Đơn vị\nkiểm soát x\nuất nhập cảnh cấp chứng nhận tạm trú cho người nước ngoài nhập cảnh\nbằng hình thức đóng dấu vào hộ chiếu hoặc đóng dấu vào thị thực rờ\ni với thời hạn như sau:\na) Thời hạn tạm trú cấp bằng thời hạn thị thực; trường hợp thị thực còn thời hạn không quá 15 ngày thì cấp tạm trú 15 ngày; trường hợp thị thực có ký hiệu ĐT, LĐ thì cấp tạm trú không quá 12 tháng và được xem xét cấp thẻ tạm trú;\nb) Đối với người được miễn thị thực theo điều ướ\nc quốc tế mà Việt Nam là thành viên thì thời hạn tạm trú cấp theo quy định của điều ước quốc tế; nếu điều ước quốc tế không quy định thời hạn tạm trú thì cấp tạm trú 30 ngày;\nc) Đối với người được miễn thị thực vào khu kinh tế cửa khẩu thì cấp tạm trú 15 n\ngày;\nvào\nđơn vị hành chính - kinh tế đặc biệt\nthì cấp tạm trú\n30\nngày;\nd) Đối với công dân của nước được Việt\nNam đơn phương miễn thị thực thì cấp tạm trú 15 ngày;\nđ) Đối với người nước ngoài có thẻ thường trú hoặc thẻ tạm trú còn giá trị sử dụng thì không cấp tạm trú.\n2. Người nước ngoài được tạm trú tại Việt\nNam trong thời hạn chứng nhận tạm trú được cấp.\n3. Thời hạn tạm trú có thể bị cơ quan quản lý x\nuất nhập cảnh hủy bỏ hoặc rút ngắn trong trường hợp người nước ngoài vi phạm pháp luật Việt Nam.\nĐiều\n32\n. Cơ sở lưu trú\nCơ sở lưu trú\nlà nơi\ntạm trú của\nngười nước ngoài\ntrên lãnh thổ Việt Nam\n,\nbao\ngồm\ncác cơ sở lưu trú du lịch,\nnhà khách,\nkhu nhà ở cho người nước ngoài làm việc, lao động, học tập, thực tập,\ncơ sở\nkhám bệnh,\nchữa bệnh, nhà riêng\nhoặc cơ sở l\nưu trú khác theo quy định của pháp luật\n.\nĐiều 33. Khai báo tạm trú\n1. Người nước ngoài tạm trú tại Việt\nNam phải thông qua người trực tiếp quản lý, điều hành hoạt động của cơ sở lưu trú để khai báo tạm trú với Công an xã, phường, thị trấn hoặc đồn, trạm Công an nơi có cơ sở lưu trú.\n2. N\người trực tiếp quản lý, điều hành hoạt động của cơ sở lưu trú\ncó trách nhiệm ghi đầy đủ nội dung mẫu phiếu khai báo tạm trú cho người nước ngoài và chuyển đến Công an xã, phường, thị trấn hoặc đồn, trạm Công an nơi có cơ sở\nlưu trú trong thời hạn 12 giờ, đối với địa bàn vùng sâu, vùng xa trong thời hạn là 24 giờ kể từ khi người nước ngoài đến cơ sở lưu trú.\n3. Cơ sở lưu trú du lịch là khách sạn phải nối mạng Internet hoặc mạng máy tính với cơ quan quản lý xuất nhập cảnh Côn\ng an tỉnh, thành phố trực thuộc trung ương để truyền thông tin khai báo tạm trú của người nước ngoài. Cơ sở lưu trú khác có mạng Internet có thể gửi trực tiếp thông tin khai báo tạm trú của người nước ngoài theo hộp thư điện tử công khai của cơ quan quản lý xuất nhập cảnh Công an tỉnh, thành phố trực thuộc trung ương.\n4. Người nước ngoài thay đổi nơi tạm trú hoặc tạm trú ngoài địa chỉ ghi trong thẻ thường trú thì phải khai báo tạm trú theo quy định tại khoản 1 Điều này.\nĐiều 34. Tạm trú tại khu công nghiệp, khu chế xuất, khu kinh tế cửa khẩu, khu kinh tế ven biển, khu vực biên giới và đơn vị hành chính - kinh tế đặc biệt\n1. Người nước ngoài được tạm trú ở cơ sở lưu trú tại khu công nghiệp, khu chế xuất, khu kinh tế cửa khẩu, khu kinh tế ven biển và thực hiện việc khai báo tạm trú theo quy định tại Điều 33 của Luật này.\n2. Người nước ngoài không được\ntạm\ntrú tại khu vực\ncấm\n, khu vực tạm dừng các hoạt động trong khu vực biên giới đất liền; vùng cấm, khu vực hạn chế hoạt động trong\nkhu vực\nbiên giới biển\n. Trường hợp tạm trú tại cơ sở lưu trú trong khu vực biên giới hoặc\nthị trấn, thị xã, thành phố, khu du lịch, dịch vụ, đơn vị hành chính - kinh tế đặc biệt, khu kinh tế khác có liên quan đến khu vực biên giới thì\nkhai báo tạm trú theo\nquy định tại Điều 33 của Luật này\n.\nCơ quan tiếp nhận khai báo tạm trú của người nước ngoài có trách nhiệm thông báo cho đồn biên phòng nơi có cơ sở lưu trú.\nĐiều 35. Gia hạn tạm trú\n1. Người nước ngoài đang tạm trú tại Việt Nam có nhu cầu gia hạn tạm trú phải đề nghị cơ quan, tổ chức, cá nhân mời, bảo lãnh làm thủ tục tại cơ quan quản lý xuất nhập cảnh hoặc cơ quan có thẩm quyền của Bộ Ngoại giao.\n2.\nCơ quan, tổ chức, cá nhân mời, bảo lãnh quy định tại khoản 1 Điều này trực tiếp gửi văn bản đề nghị\ngia hạn tạm trú kèm theo hộ chiế\nu hoặc giấy tờ có giá trị đi lại quốc tế của người nước ngoài tại cơ quan có thẩm quyền của Bộ Ngoại giao đối với các trường hợp quy định tại các khoản 1, 2, 3 và 4 Điều 8 của Luật này, tại cơ quan quản lý xuất nhập cảnh đối với các trường hợp quy định tại khoản 1 Điều 16 của Luật này.\n3. Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ, cơ quan quản lý xuất nhập cảnh hoặc cơ quan có thẩm quyền của Bộ Ngoại giao xem xét gia hạn tạm trú.\nĐiều 36. Các trường hợp được cấp thẻ tạm trú và ký hiệu thẻ tạ\nm trú\n1. Người nước ngoài là\nthành viên cơ quan đại diện ngoại giao, cơ quan lãnh sự, cơ quan đại diện tổ chức quốc tế thuộc Liên hợp quốc, tổ chức liên chính phủ tại Việt Nam và vợ, chồng, con dưới 18 tuổi, người giúp việc cùng đi theo nhiệm kỳ\nđược cấp thẻ tạm trú ký hiệu NG3.\n2. Người nước ngoài được cấp thị thực có ký hiệu LV1, LV2, ĐT, NN1, NN2, DH, PV1, LĐ, TT được xét cấp thẻ tạm trú có ký hiệu tương tự ký hiệu thị thực.\nĐiều 37. Thủ tục cấp thẻ tạm trú\n1. Hồ sơ đề nghị cấp thẻ tạm trú\nbao\ngồm:\na) Vă\nn bản đề nghị của cơ quan, tổ chức, cá nhân làm thủ tục mời, bảo lãnh;\nb) Tờ khai đề nghị cấp thẻ tạm trú có dán ảnh;\nc) Hộ chiếu;\nd) Giấy tờ chứng minh thuộc\ntrường hợp quy định\ntại Điều 36 của Luật này.\n2. Giải quyết cấp thẻ tạm trú\nnhư sau:\na) Cơ quan đ\nại diện ngoại giao, cơ quan lãnh sự hoặc cơ quan khác được ủy quyền của nước ngoài tại Việt Nam gửi hồ sơ đề nghị cấp thẻ tạm trú ký hiệu NG3 tại cơ quan có thẩm quyền của Bộ Ngoại giao\n;\nb) Cơ quan, tổ chức, cá nhân mời, bảo lãnh trực tiếp nộp hồ sơ đề ngh\nị cấp thẻ tạm trú cho người nước ngoài thuộc trường hợp quy định tại khoản 2 Điều 36 của Luật này tại\nc\nơ quan quản lý xuất nhập cảnh nơi cơ quan, tổ chức mời, bảo lãnh đặt trụ sở hoặc nơi cá nhân mời, bảo lãnh cư trú\n;\nc) Trong thời hạn 05 ngày làm việc kể\ntừ ngày nhận đủ hồ sơ,\nc\nơ quan quản lý xuất nhập cảnh\nhoặc\ncơ quan có thẩm quyền của Bộ Ngoại giao xem xét cấp thẻ tạm trú.\nĐiều 38. Thời hạn thẻ tạm trú\n1. Thời hạn thẻ tạm trú được cấp có giá trị ngắn hơn thời hạn còn lại của hộ chiếu ít nhất 30 ngày.\n2\n. Thẻ tạm trú có ký hiệu NG3, LV1, LV2, ĐT và DH có thời hạn không quá 05 năm.\n3. Thẻ tạm trú có ký hiệu NN1, NN2, TT có thời hạn không quá 03 năm.\n4. Thẻ tạm trú có ký hiệu LĐ và PV1 có thời hạn không quá 02 năm.\n5. Thẻ tạm trú hết hạn được xem xét cấp t\nhẻ mới.\nMục 2\nTHƯỜNG TRÚ\nĐiều 39. Các trường hợp được xét cho thường trú\n1.\nNgười nước ngoài c\nó công lao, đóng góp cho sự nghiệp xây dựng và bảo vệ\nT\nổ quốc Việt Nam được nhà nước Việt\nNam tặng huân chương hoặc danh hiệu vinh dự nhà nước.\n2. Người nước ng\noài là nhà khoa học, chuyên gia đang tạm trú tại Việt Nam.\n3.\nNgười nước ngoài\nđược cha, mẹ, vợ, chồng, con là công dân Việt Nam đang thường trú tại Việt Nam bảo lãnh.\n4. Người không quốc tịch đã tạm trú liên tục tại Việt\nNam từ năm 2000 trở về trước.\nĐiều 40. Điều kiện xét cho thường trú\n1.\nNgười nước ngoài quy định tại Điều 39 của Luật này được xét cho thường trú nếu có chỗ ở hợp pháp và có thu nhập ổn định\nbảo đảm cuộc sống\ntại Việt\nNam\n.\n2. Người nước ngoài quy định tại khoản 2 Điều 39 của Luật này phải được\nBộ\ntrưởng,\nThủ trưởng\ncơ quan ngang bộ, cơ quan thuộc Chính phủ quản lý nhà nước về lĩnh vực chuyên môn của người đó đề nghị.\n3. Người nước ngoài quy định tại khoản 3 Điều 39 của Luật này đã tạm trú tại Việt Nam liên tục từ 03 năm trở lên.\nĐiều\n41\n.\nThủ tục g\niải quyết cho thường trú\n1. Người nước ngoài đề nghị cho thường trú làm thủ tục tại c\nơ quan\nquản lý xuất nhập cảnh. Hồ sơ bao gồm:\na) Đơn xin thường trú;\nb) Lý lịch tư pháp do cơ quan có thẩm quyền của nước mà người đó là công dân cấp;\nc) Công\nhàm của cơ quan đại diện của nước mà người đó là công dân đề nghị Việt Nam giải quyết cho người đó thường trú;\nd) Bản\nsao\nhộ chiếu có chứng thực;\nđ) Giấy tờ chứng minh đủ điều kiện được xét cho thường trú quy định tại Điều\n40\ncủa Luật này;\ne) Giấy bảo lãn\nh đối với người nước ngoài quy định tại khoản 3 Điều\n39\ncủa Luật này.\n2. Trong thời hạn 04 tháng kể từ ngày nhận đủ hồ sơ, Bộ trưởng Bộ Công an xem xét, quyết định cho thường trú; trường hợp xét thấy cần phải thẩm tra bổ sung thì có thể kéo dài thêm nhưng\nkhông quá 02 tháng.\n3. Cơ quan quản lý xuất nhập cảnh có trách nhiệm thông báo bằng văn bản kết quả giải quyết cho người xin thường trú và Công an tỉnh, thành phố trực thuộc trung ương nơi người nước ngoài xin thường trú.\n4. Trong thời hạn 05 ngày làm việ\nc kể từ ngày nhận được thông báo của cơ quan quản lý xuất nhập cảnh, Công an tỉnh, thành phố trực thuộc trung ương nơi người nước ngoài xin thường trú thông báo người nước ngoài được giải quyết cho thường trú.\n5. Trong thời hạn 03 tháng kể từ khi nhận được\nthông báo giải quyết cho thường trú, người nước ngoài phải đến c\nơ quan\nquản lý xuất nhập cảnh Công an tỉnh, thành phố trực thuộc trung ương nơi xin thường trú để nhận thẻ thường trú.\nĐiều\n42\n. Giải quyết cho thường trú đối với người không quốc tịch\n1. Người không quốc tịch quy định tại khoản 4 Điều 39 của Luật này nộp hồ sơ tại\nc\nơ quan quản lý xuất nhập cảnh Công an tỉnh, thành phố trực thuộc\nt\nrung ương nơi tạm trú. Hồ sơ\nbao\ngồm:\na) Đơn xin thường trú;\nb) Giấy tờ chứng minh đã tạm trú liên tục tại Việt\nNam từ trước năm 2000 và đủ điều kiện theo quy định tại khoản 1 Điều 40 của Luật này.\n2. Thủ tục giải quyết cho người không quốc tịch thường trú thực hiện theo quy định tại\ncác\nkhoản 2, 3, 4 và 5 Điều 41 của Luật này.\nĐiều\n43\n. Cấp đổi\n, cấp lại\nthẻ thường tr\nú\n1. Thẻ thường trú do\nC\nông an tỉnh, thành phố trực thuộc trung ương cấp. Định kỳ 10 năm một lần, người nước ngoài thường trú phải đến Công an tỉnh, thành phố trực thuộc trung ương nơi thường trú để cấp đổi thẻ. Hồ sơ bao gồm:\na) Tờ khai đề nghị cấp đổi th\nẻ thường trú;\nb) Thẻ thường trú;\nc) Bản sao\nhộ chiếu\ncó chứng thực, trừ trường hợp người không quốc tịch.\n2. Trường hợp thẻ thường trú bị mất, bị hỏng hoặc thay đổi nội dung ghi trong thẻ, người nước ngoài thường trú phải làm thủ tục cấp lại thẻ tại Công\nan tỉnh, thành phố trực thuộc trung ương nơi thường trú. Hồ sơ bao gồm:\na) Tờ khai đề nghị cấp lại thẻ thường trú;\nb) Thẻ thường trú\n,\ntrường hợp thẻ thường trú bị mất phải có đơn báo mất;\nc) Bản sao\nhộ chiếu\ncó chứng thực, trừ trường hợp người không quốc\ntịch;\nd) Giấy tờ chứng minh nội dung thay đổi ghi trong thẻ thường trú.\n3. Trong thời hạn 20 ngày kể từ ngày nhận đủ hồ sơ, Công an tỉnh, thành phố trực thuộc trung ương nơi người nước ngoài thường trú cấp lại thẻ.\nCHƯƠNG VII\nQUYỀN, NGHĨA VỤ CỦA NGƯỜI NƯ\nỚC NGOÀI;\nQUYỀN, TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN\nMỜI, BẢO LÃNH NGƯỜI NƯỚC NGOÀI NHẬP CẢNH,\nXUẤT CẢNH, CƯ TRÚ TẠI VIỆT NAM\nĐiều\n44\n. Quyền, nghĩa vụ của người nước ngoài\n1. Người nước ngoài nhập cảnh, xuất cảnh,\nquá cảnh,\ncư trú tại Việt Nam có c\nác quyền sau đây:\na) Được bảo hộ tính mạng,\ndanh dự,\ntài sản và các quyền, lợi ích chính đáng theo pháp luật Việt Nam trong thời gian cư trú trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nb) Người có thẻ tạm trú được bảo lãnh ông, bà, cha\n,\nmẹ, vợ\n, chồng, con vào Việt Nam thăm; được bảo lãnh vợ, chồng, con dưới 18 tuổi ở cùng trong thời hạn thẻ tạm trú nếu được cơ quan, tổ chức mời, bảo lãnh người đó đồng ý;\nc) Người có thẻ thường trú được bảo lãnh ông, bà, cha\n,\nmẹ, vợ, chồng, con vào Việt Nam thă\nm;\nd) Người đang cư trú hợp pháp tại Việt Nam được đi lại trên lãnh thổ Việt Nam, được kết hợp du lịch, thăm người thân, chữa bệnh không phải xin phép; trường hợp vào khu vực cấm hoặc khu vực hạn chế đi lại, cư trú thực hiện theo quy định của pháp luật;\nđ) Thuyền viên trên các tàu, thuyền nhập cảnh Việt Nam được đi bờ trong phạm vi tỉnh, thành phố trực thuộc\nt\nrung ương nơi tàu, thuyền neo đậu; trường hợp đi ra ngoài phạm vi trên hoặc xuất cảnh khỏi lãnh thổ Việt Nam qua các cửa khẩu khác thì được xét cấp\nthị thực;\ne) Vợ, chồng, con cùng đi theo nhiệm kỳ của thành viên cơ quan đại diện ngoại giao, cơ quan lãnh sự, cơ quan đại diện tổ chức quốc tế thuộc Liên hợp quốc\n,\ncơ quan đại diện tổ chức liên chính phủ\nđược lao động nếu có giấy phép lao động\n,\ntrừ trường\nhợp không thuộc diện cấp giấy phép lao động;\nđược\nhọc tập nếu có văn bản tiếp nhận của nhà trường hoặc cơ sở giáo dục;\ng) Người đang học tập tại các trường hoặc cơ sở giáo dục theo điều ước quốc tế, thỏa thuận quốc tế được kết hợp lao động nếu có văn bản cho phép của nhà trường hoặc cơ sở giáo dục;\nh) Người không quốc tịch thường trú ở nước ngoài được nhập cảnh Việt\nNam du lịch, thăm người thân;\ni) Người không quốc tịch cư trú tại Việt\nNam có nhu cầu xuất cảnh được Bộ Công an xem xét cấp giấy tờ có giá trị đi lại quốc tế.\n2. Người nước ngoài nhập cảnh, xuất cảnh, cư trú tại Việt Nam có các nghĩa vụ sau đây:\na) Tuân thủ pháp luật Việt Nam; tôn trọng truyền thống văn hóa, phong tục, tập quán của Việt Nam;\nb) Hoạt động tại Việt Nam phải phù hợp với mục đíc\nh nhập cảnh;\nc) Khi đi lại phải mang theo hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế, giấy tờ liên quan đến cư trú tại Việt Nam và phải xuất trình khi cơ quan có thẩm quyền yêu cầu;\nd) Người nước ngoài thường trú nếu xuất cảnh đến thường trú ở nước k\nhác phải nộp lại thẻ thường trú cho\nđơn vị\nkiểm soát xuất nhập cảnh tại cửa khẩu.\nĐiều\n45\n. Quyền, trách nhiệm của cơ quan, tổ chức, cá nhân mời, bảo lãnh\n1. Cơ quan, tổ chức, cá nhân mời, bảo lãnh có các quyền sau đây:\na) Cơ quan, tổ chức được thành lập hợ\np pháp tại Việt Nam được mời, bảo lãnh người nước ngoài vào Việt Nam phù hợp với chức năng, nhiệm vụ, phạm vi, lĩnh vực hoạt động;\nb) Công dân Việt Nam thường trú ở trong nước được mời, bảo lãnh ông, bà, cha\n,\nmẹ của vợ hoặc chồng; vợ, chồng, con, anh, chị,\nem ruột là người nước ngoài vào Việt Nam thăm;\nc) Công dân Việt Nam thường trú ở trong nước được bảo lãnh cha\n,\nmẹ, vợ, chồng, con là người nước ngoài xin thường trú hoặc xin cấp thẻ tạm trú tại Việt Nam.\n2. Cơ quan, tổ chức, cá nhân mời, bảo lãnh có c\nác trách nhiệm sau đây:\na) Làm thủ tục mời, bảo lãnh người nước ngoài nhập cảnh, xuất cảnh, cư trú theo quy định của Luật này;\nb) Hướng dẫn, giải thích cho người nước ngoài chấp hành quy định của pháp luật và tôn trọng truyền thống văn hóa, phong tục, tập\nquán\ncủa\nViệt Nam;\nc) Thực hiện trách nhiệm bảo lãnh theo quy định của pháp luật và phối hợp với cơ quan chức năng của Việt Nam giải quyết những vấn đề phát sinh liên quan đến người nước ngoài đã mời, bảo lãnh;\nd) Phối hợp với cơ quan chức năng về quản lý\nhoạt động của người nước ngoài theo đúng mục đích nhập cảnh trong thời gian tạm trú tại Việt Nam; phối hợp với cơ sở lưu trú thực hiện việc khai báo tạm trú cho người nước ngoài;\nđ) Làm thủ tục với cơ quan quản lý nhà nước về ngành, nghề, lĩnh vực quy địn\nh phải xin phép trước khi mời, bảo lãnh người nước ngoài nhập cảnh Việt Nam để hoạt động trong các ngành, nghề, lĩnh vực đó;\ne) Thông báo bằng văn bản cho c\nơ quan\nquản lý xuất nhập cảnh về việc người nước ngoài được cấp giấy tờ có giá trị nhập cảnh, xuất c\nảnh, cư trú còn thời hạn nhưng không còn nhu cầu bảo lãnh trong thời gian\ntạm trú\ntại Việt Nam và phối hợp với cơ quan chức năng yêu cầu người nước ngoài xuất cảnh.\nCHƯƠNG VIII\nTRÁCH NHIỆM CỦA CÁC CƠ QUAN\n, TỔ CHỨC\nVỀ\nNHẬP CẢNH, XUẤT CẢNH, QUÁ CẢNH, CƯ TRÚ\nCỦA NGƯỜI NƯỚC NGOÀI TẠI VIỆT NAM\nĐiều\n46\n.\nTrách nhiệm của Chính phủ\n1.\nT\nhống nhất quản lý nhà nước về nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt\nNam\n.\n2. Quy định cơ chế phối hợp giữa các bộ, cơ quan ngang bộ, Ủy ban nhân dân\ntỉnh, thành phố trực thuộc\nt\nrung ương trong công tác quản lý\nnhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam\n.\nĐiều\n47\n. Trách nhiệm của Bộ Công an\n1. C\nhịu trách nhiệm trước Chính phủ chủ trì, phối hợp với các bộ,\ncơ quan ngang bộ\nli\nên quan thực hiện quản lý nhà nước về nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam\n.\n2\n.\nChủ trì x\nây dựng và trình cơ quan có thẩm quyền ban hành hoặc ban hành theo thẩm quyền văn bản quy phạm pháp luật về nhập cảnh, xuất cảnh, qu\ná cảnh, cư trú của người nước ngoài tại Việt Nam.\n3.\nTổ chức thực hiện các văn bản quy phạm pháp luật về nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt\nNam.\n4.\nCấp giấy tờ cho phép nhập cảnh, xuất cảnh, cư trú của người nước ngoài tại\nViệt Nam.\n5.\nKiểm soát nhập cảnh, xuất cảnh, quá cảnh tại các cửa khẩu\nquốc tế\ntheo quy định của\npháp luật.\n6. Thanh tra, k\niểm tra,\ngiải quyết khiếu nại, tố cáo và\nxử lý vi phạm pháp luật về nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại\nViệt Nam\n.\n7.\nBan hành các loại mẫu giấy tờ về nhập cảnh, xuất cảnh, cư trú của người nước ngoài tại Việt\nNam\n.\n8.\nThống kê nhà nước về nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt\nNam\n.\n9.\nThực hiện hợp tác quốc\ntế theo thẩm quyền, đề xuất\ncơ quan\ncó thẩm\nquyền việc ký kết, gia nhập điều ước quốc tế về nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam\n.\nĐiều\n48\n. Trách nhiệm của Bộ Ngoại giao\n1. Phối hợp với Bộ Công an thực hiện hoạt động quản lý về nhập cảnh, xuấ\nt cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam.\n2. Thực hiện cấp, sửa đổi, bổ sung, hủy bỏ thị thực; cấp, hủy bỏ thẻ tạm trú; gia hạn tạm trú cho người nước ngoài theo quy định của Luật này.\n3. Chỉ đạo cơ quan có thẩm quyền cấp thị thực của Vi\nệt Nam ở nước ngoài thực hiện quy định của pháp luật liên quan đến nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam.\n4. Đề xuất\ncơ quan\ncó thẩm quyền việc ký kết, gia nhập điều ước quốc tế về nhập cảnh, xuất cảnh, quá cảnh, cư trú c\nủa người nước ngoài tại Việt Nam.\nĐiều\n49\n. Trách nhiệm của Bộ Quốc phòng\n1. Phối hợp với Bộ Công an thực hiện hoạt động quản lý về nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam.\n2. Kiểm soát nhập cảnh, xuất cảnh, quá cảnh tại cửa\nkhẩu\ntheo quy định của pháp luật\n; cấp, sửa đổi, bổ sung, huỷ bỏ thị thực, cấp chứng nhận tạm trú theo quy định của\nL\nuật này.\n3\n. Kiểm tra, xử lý vi phạm pháp luật về nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt\nNam\ntại cửa khẩu do\nBộ Quốc phòng quản lý.\nĐiều\n50.\nTrách nhiệm của\nbộ, cơ quan ngang bộ\nB\nộ, cơ quan ngang bộ không thuộc quy định tại Điều 48 và Điều 49 của Luật này, t\nrong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Công an, Bộ Ngoại giao, Bộ Quốc ph\nòng thực hiện hoạt động quản lý nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam.\nĐiều\n51.\nTrách nhiệm của\nỦy ban nhân dân các cấp\n1. Tổ chức thực hiện pháp luật về\nnhập cảnh, xuất cảnh, cư trú của người nước ngoài ở địa phương.\n2. Chỉ đạo cơ quan chuyên môn thuộc Ủy ban nhân dân thực hiện việc quản lý cư trú của người nước ngoài ở địa phương theo quy định của Luật này.\n3.\nP\nhổ biến, giáo dục pháp luật về nhập cảnh, xuất cảnh, cư trú của người nước ngoài\nở địa phương\n.\n4. Thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo và\nxử lý vi phạm pháp luật về\nnhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài ở địa phương.\n5. Ngoài quy định nêu tại các khoản 1, 2, 3 và 4 Điều này, Ủy ban nhân dân xã, phường, thị trấn có trách nhiệm tổ c\nhức thực hiện việc nắm tình hình hoạt động của cơ sở lưu trú và quản lý việc cư trú, hoạt động của người nước ngoài ở địa phương.\nĐiều\n52.\nTrách nhiệm của\nỦy ban\nMặt trận Tổ quốc Việt Nam và các tổ chức thành viên\ncủa Mặt trận\n1.\nPhối hợp với cơ quan nhà nước có thẩm quyền tuyên truyền, giáo dục, vận động nhân dân thực hiện\ncác quy định của Luật này.\n2. Giám sát việc thi hành pháp luật về nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam đối với cơ quan, tổ chức, cá nhân.\nCHƯƠNG\nIX\nĐ\nIỀU KHOẢN THI HÀNH\nĐiều 53. Điều khoản chuyển tiếp\nG\niấy tờ có giá trị nhập cảnh, xuất cảnh, cư trú của người nước ngoài tại Việt Nam đã được cấp trước ngày Luật này có hiệu lực còn thời hạn được tiếp tục sử dụng cho đến khi hết\nthời hạn ghi trong giấy tờ\nđó.\nĐiều 54. Hiệu lực thi hành\n1. Luật này có hiệu lực thi hành từ ngày\n01\ntháng\n01\nnăm\n2015\n.\n2. Pháp lệnh về nhập cảnh, xuất cảnh, cư trú của người nước ngoài tại Việt Nam số\n24/1999/PL-UBTVQH10\nhết hiệu lực kể từ ngày Luật này có hiệu lực thi hành.\nĐiều\n55\n.\nQuy định chi tiết\nChính phủ\nquy định chi tiết\ncác điều, khoản được giao\ntrong\nLuật.\nLuật này đã được Quốc hội nước Cộng h\nòa\nxã hội chủ nghĩa Việt Nam khoá XIII, kỳ họp thứ\n7\nthông qua ngày\n16\ntháng\n6\nnăm\n2014\n.\n/.",
  "content_length": 49164,
  "crawled_at": "2025-12-11T17:01:36.069766"
}