{
  "id": "389",
  "title": "Document 389",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=389",
  "info": {},
  "content": "SẮC LỆNH\nSỐ: 14 NGÀY 2 THÁNG 1 NĂM 1948\nCỦA CHỦ TỊCH CHÍNH PHỦ VIỆT NAM DÂN CHỦ CỘNG HOÀ\nCHỦ TỊCH CHÍNH PHỦ VIỆT NAM DÂN CHỦ CỘNG HOÀ\nChiểu sắc lệnh số 42/SL ngày 7/4/1947 bãi bỏ các Ngân sách, trừ quỹ đặc biệt Quốc phòng và lập một mục \"Dự chi thu Toàn quốc\";\nTheo đề nghị của Bộ trưởng Bộ Tài chính;\nSau khi Ban thường trực Quốc hội và Hội đồng Chính phủ đã thoả thuận,\nRA SẮC LỆNH:\nĐiều 1\nCác khoản dự chi thu hàng năm của các cơ quan kháng chiến hành chính quân sự và chuyên môn trong toàn quốc (trừ cấp xã) phải ghi vào một ngân sách chung gọi là \"Ngân sách Toàn quốc\".\nĐiều 2\nNgân sách Toàn quốc do Bộ trưởng Bộ Tài chính lập và phải được Quốc hội và Hội đồng Chính phủ duyệt y rồi mới được đem thi hành.\nNgân sách phụ cũng theo thủ tục nói trên.\nĐiều 3\nNhững ngân phiếu và lệnh thu tiền thuộc ngân sách toàn quốc do Bộ trưởng Bộ Tài chính hay người được uỷ quyền phát hành.\nQuốc gia Ngân khố phụ trách thu tiền và trả tiền.\nĐiều 4\nNgân sách Toàn quốc thi hành từ ngày 1 tháng 1 đến hết ngày 31 tháng 12 dương lịch năm ấy.\nTuy nhiên việc thanh toán và phát hành ngân phiếu hay lệnh thu tiền đến hết ngày 20 tháng 2 dương lịch năm sau mới kết thúc.\nViệc thu tiền và trả tiền đều hết ngày 31 tháng 3 năm sau mới kết thúc.\nĐiều 5\nSau thời hạn nói trên, Bộ trưởng Bộ Tài chính sẽ đệ trình Quốc hội và Hội đồng Chính phủ báo cáo về kết quả việc thi hành ngân sách.\nĐiều 6\nTrong khi chưa ban hành một đạo luật về tài chính kế toán, Bộ trưởng Bộ Tài chính sẽ ấn định những thể lệ thích hợp với tình thế để thi hành Ngân sách Toàn quốc.\nĐiều 7\nMọi vấn đề có ảnh hưởng đến nền Tài chính quốc gia phải có sự thoả hiệp của Bộ trưởng Bộ Tài chính.\nĐiều 8\nSắc lệnh này thi hành kể từ ngày 1 tháng 1 năm 1948.\nCác điều nói trong sắc lệnh số 42-SL ngày 7/4/1947 trái với sắc lệnh này đều bãi bỏ.\nĐiều 9\nBộ trưởng Bộ Tài chính chiểu sắc lệnh thi hành.",
  "content_length": 1841,
  "crawled_at": "2025-12-11T17:19:24.153307"
}