{
  "id": "4763",
  "title": "Document 4763",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=4763",
  "info": {},
  "content": "QUYẾT ĐỊNH CỦA UỶ BAN NHÂN DÂN THÀNH PHỐ HẢI PHÒNG\nVề vùng bảo vệ 1, nguồn nước sông Vật Cách cưỡng chế khu vực Nhà máy nước Vật Cách, An Hải\nUỶ BAN NHÂN DÂN THÀNH PHỐ HẢI PHÒNG\nCăn cứ Luật Tổ chức Hội đồng nhân dân và Uỷ ban nhân dân;\nCăn cứ Nghị định số 175/CP ngày 18/10/1994 của Chính phủ về bảo vệ môi trường;\nXét đề nghị của liên Sở: Giao thông - Công chính, Địa chính tại Tờ trình số 145/TTLS-GTCC-ĐC ngày 03/8/2000,\nQUYẾT ĐỊNH:\nĐiều 1:\nNguồn nước sông Vật Cách, huyện An Hải là nguồn nước cung cấp cho việc sản xuất nước sạch phục vụ nhân dân thành phố, vì vậy phải được bảo vệ theo đúng các quy định về bảo vệ nguồn nước ăn và những quy định của Luật bảo vệ môi trường. Cấm mọi việc làm gây ô nhiễm môi trường và mất vệ sinh nguồn nước sông Vật Cách.\nĐiều 2:\nĐoạn sông Vật Cách và hành lang hai bên bờ thuộc khu vực Nhà máy nước Vật Cách là vùng bảo vệ 1, được quy định giới hạn như sau:\nTừ địa điểm thu nước vào hồ lắng về phía thượng lưu và hạ lưu mỗi bên 200m.\nTừ bờ sông của địa điểm thu nước vào nội địa là 100m.\nTừ bờ sông đối diện với địa điểm thu nước vào nội địa là 50m.\nVị trí ranh giới và diện tích vùng bảo vệ 1 Nhà máy nước Vật Cách như sau:\nVề diện tích:\nTổng diện tích là 91.751,00 m\n2\n(chín mươi mốt nghìn, bảy trăm năm mươi mốt mét vuông).\nTrong đó: - Diện tích thuộc xã Bắc Sơn là: 27.985,35 m\n2\n.\n- Diện tích thuộc xã Tân Tiến là: 63.765,65 m\n2\n.\nVề vị trí ranh giới:\nPhía Tây Bắc: giáp khu dân cư và ruộng lúa (xã Tân Tiến) gồm các mốc 1, 2, 3, 4, 5, 6, 7, 8, 9, dài 523,9 m.\nPhía Đông Bắc: giáp ruộng lúa và sông Vật Cách (hai xã Tân Tiến và Bắc Sơn), gồm các mốc 9, 10, 11; dài 202,0 m.\nPhía Đông Nam: giáp ruộng lúa (xã Bắc Sơn); gồm các mốc 11, 12, 13, 14, 15, 16, 17; dài 335,61 m.\nPhía Tây Nam giáp ruộng lúa về sông Vật Cách (hai xã Tân Tiến và Bắc Sơn); gồm các mốc 17, 18, 1; dài 240,0 m.\n(Kèm theo mặt bằng cắm mốc chỉ giới tỷ lệ 1/1.000 đã được Sở Địa chính thẩm định tháng 5 năm 2000).\nĐiều 3:\nGiao Sở Địa chính chủ trì cùng Sở Giao thông - Công chính, Uỷ ban nhân dân huyện An Hải, Uỷ ban nhân dân xã Bắc Sơn, Uỷ ban nhân dân xã Tân Tiến tiến hành bàn giao mốc diện tích vùng bảo vệ 1 cho Công ty Cấp nước cắm mốc chỉ giới và tổ chức thực hiện việc quản lý theo quy định.\nĐiều 4:\nGiao Sở Giao thông - Công chính chỉ đạo Công ty Cấp nước lập Quy chế quản lý vùng bảo vệ 1 và phương án kinh tế kỹ thuật theo phương hướng di chuyển giải phóng mặt bằng các hộ dân cư và các công trình gây ô nhiễm nguồn nước ra khỏi vùng bảo vệ 1 để trình Uỷ ban nhân dân thành phố.\nĐiều 5:\nGiao Uỷ ban nhân dân huyện An Hải chỉ đạo Uỷ ban nhân dân xã Bắc Sơn và Uỷ ban nhân dân xã Tân Tiến quản lý nguồn nước sông Vật Cách theo đúng quy định của Luật Bảo vệ Môi trường và kết hợp với Công ty Cấp nước thực hiện các quy định về vùng bảo vệ 1 nguồn nước sông Vật Cách tại khu vực Nhà máy nước Vật Cách.\nĐiều 6:\nCác ông (bà) Chánh Văn phòng Uỷ ban nhân dân thành phố, Chủ tịch Uỷ ban nhân dân: huyện An Hải, xã Bắc Sơn, xã Tân Tiến; Giám đốc: Sở Giao thông công chính, Sở Địa chính, Sở Khoa học-Công nghệ và Môi trường, Sở Xây dựng, Sở Nông nghiệp và Phát triển nông thôn; Giám đốc Công ty Cấp nước, Thủ trưởng các cơ quan, đơn vị và cá nhân có liên quan căn cứ Quyết định thi hành./.",
  "content_length": 3203,
  "crawled_at": "2025-12-11T17:11:55.302150"
}