{
  "id": "4765",
  "title": "Document 4765",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=4765",
  "info": {},
  "content": "QUYẾT ĐỊNH CỦA UỶ BAN NHÂN DÂN THÀNH PHỐ HẢI PHÒNG\nVề việc thành lập Hội đồng bán đấu giá thí điểm doanh nghiệp Nhà nước Hải Phòng\nUỶ BAN NHÂN DÂN THÀNH PHỐ HẢI PHÒNG\nCăn cứ Luật Tổ chức Hội đồng nhân dân và Uỷ ban nhân dân;\nCăn cứ Chỉ thị số\n20/1998/CT-TTg\nngày 21/4/1998 của Thủ tướng Chính phủ \"Về đẩy mạnh sắp xếp và đổi mới doanh nghiệp Nhà nước\";\nCăn cứ Nghị định số\n103/1999/NĐ-CP\nngày 10/9/1999 của Chính phủ \"Về giao, bán, khoán kinh doanh, cho thuê doanh nghiệp Nhà nước\";\nCăn cứ Hồ sơ Dự án thí điểm cổ phần hoá doanh nghiệp Nhà nước thành phố Hải Phòng đã được Chính phủ phê duyệt ngày 05/8/1999;\nCăn cứ Quy trình thí điểm bán đấu giá doanh nghiệp Nhà nước tại Hải Phòng ban hành theo Quyết định số 1666/QĐ-UB ngày 01/9/2000 của Uỷ ban nhân dân thành phố Hải Phòng;\nXét đề nghị của Ban Quản lý Dự án thí điểm cổ phần hoá doanh nghiệp Nhà nước Hải Phòng và Thường trực Ban Đổi mới quản lý doanh nghiệp thành phố,\nQUYẾT ĐỊNH:\nĐiều 1:\nThành lập Hội đồng bán đấu giá thí điểm doanh nghiệp Nhà nước Hải Phòng, gồm các thành viên sau đây:\n1- Ông Phạm Vũ Câu, Giám đốc Sở Kế hoạch và Đầu tư, Phó trưởng ban thường trực Ban Đổi mới quản lý doanh nghiệp thành phố, Giám đốc Dự án thí điểm cổ phần hoá doanh nghiệp Nhà nước Hải Phòng - Chủ tịch Hội đồng;\n2- Ông Nguyễn Huy Tưởng, Phó Giám đốc Sở Tài chính - Vật giá, Phó trưởng ban Ban Đổi mới quản lý doanh nghiệp thành phố - Phó Chủ tịch thường trực Hội đồng;\n3- Bà Nguyễn Thị Sơn, Phó Giám đốc Sở Kế hoạch và Đầu tư, Phó trưởng Ban Đổi mới quản lý doanh nghiệp thành phố - Phó Chủ tịch Hội đồng;\n4- Ông (bà) Trưởng tiểu ban đổi mới quản lý doanh nghiệp các Sở quản lý trực tiếp doanh nghiệp Nhà nước được quyết định bán đấu giá - Phó Chủ tịch Hội đồng;\n5- Ông Nguyễn Văn Thái, Phó Giám đốc Sở Tư pháp - Uỷ viên Hội đồng;\n6- Ông Nguyễn Ngọc Hải, Chi cục phó Chi cục Tài chính doanh nghiệp (Sở Tài chính - Vật giá) - Uỷ viên Hội đồng;\n7- Ông Đào Trọng Lễ, Trưởng phòng Công thương, Ban Tổ chức chính quyền thành phố - Uỷ viên Hội đồng;\n8- Ông Phùng Duy Minh, Nhóm phó thường trực Nhóm công tác Hải Phòng tại Dự án thí điểm bán đấu giá doanh nghiệp Nhà nước Hải Phòng - Uỷ viên Hội đồng;\n9- Bà Bùi Thị Chung, quyền Trưởng phòng chính sách lao động, Sở Lao động - Thương binh và Xã hội - Uỷ viên Hội đồng.\nHội đồng có một Ban Thư ký giúp việc gồm chuyên viên của Sở quản lý trực tiếp doanh nghiệp Nhà nước có quyết định bán đấu giá và một số ban, ngành liên quan.\nĐiều 2:\nChức năng, nhiệm vụ, quyền hạn và hình thức tổ chức hoạt động của Hội đồng bán đấu giá thí điểm doanh nghiệp Nhà nước Hải Phòng thực hiện theo quy định tại Quy trình thí điểm bán đấu giá doanh nghiệp Nhà nước tại Hải Phòng ban hành theo Quyết định số 1666/QĐ-UB ngày 01/9/2000 của Uỷ ban nhân dân thành phố Hải Phòng.\nĐiều 3:\nHội đồng bán đấu giá thí điểm doanh nghiệp Nhà nước Hải Phòng được sử dụng con dấu và tài khoản của cơ quan thường trực Ban đổi mới quản lý doanh nghiệp thành phố (Sở Kế hoạch và Đầu tư Hải Phòng). Kinh phí hoạt động của Hội đồng đấu giá lấy từ số tiền thu được do bán đấu giá doanh nghiệp Nhà nước tại Hải Phòng. Mức kinh phí này không vượt quá chi phí bán doanh nghiệp Nhà nước quy định tại mục III (2.3) Thông tư\n47/2000/TT-BTC\nngày 24/5/2000 của Bộ Tài chính hướng dẫn những vấn đề tài chính trong giao, bán doanh nghiệp Nhà nước.\nTrụ sở làm việc của Hội đồng bán đấu giá thí điểm doanh nghiệp Nhà nước Hải Phòng đặt tại Văn phòng Dự án thí điểm cổ phần hoá doanh nghiệp Nhà nước Hải Phòng, số 13 Hồ Xuân Hương, Hải Phòng.\nĐiều 4:\nCác ông (bà) Chánh Văn phòng Uỷ ban nhân dân thành phố, Thường trực Ban Đổi mới quản lý doanh nghiệp thành phố, Giám đốc Dự án thí điểm cổ phần hoá doanh nghiệp Nhà nước tại Hải Phòng, Thủ trưởng các ban, ngành liên quan, Giám đốc các doanh nghiệp Nhà nước thuộc diện bán đấu giá và các ông (bà) có tên trên căn cứ Quyết định thi hành.\nQuyết định có hiệu lực kể từ ngày ký./.",
  "content_length": 3859,
  "crawled_at": "2025-12-11T17:12:07.715528"
}