{
  "id": "5509",
  "title": "Document 5509",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=5509",
  "info": {},
  "content": "QUYẾT ĐỊNH\nVề việc thành lập các Ban Chỉ đạo\ncổ phần hóa theo Nghị định số 28/CP ngày 7- 5-1996 của Chính phủ\n__________________________\nTHỦ TƯỚNG CHÍNH PHỦ\nC\năn cứ Luật Tổ chức Chính phủ ngày 30 tháng 9 năm 1992,\nCăn cứ Nghị định số 28-CP ngày 7-5-1996 của Chính phủ về chuyển một số doanh nghiệp nhà nước thành công ty cổ phần,\nTheo đề nghị của các Bộ trưởng: Trưởng Ban Chỉ đạo Trung ương đổi\nmới doanh nghiệp Bộ Tài chính, Bộ\nLao động - Thương binh và Xã hội, Chủ tịch Tổng Liên đoàn Lao động Việt Nam,\nQUYẾT\nĐ\nỊ\nNH:\nĐiều\n1.\nThành lập Ban Chỉ đạo trung ương cổ phần hóa gồm các đồng chí sau đây:\n- Phan Văn Tiệm, Bộ\ntrưởng, Trưởng ban Ban Chỉ đạo trung ương Đổi mới doanh nghiệp, Trưởng Ban.\n- Phạm Văn Trọng, Thứ trưởng Bộ Tài chính, Phó Ban thường trực.\n- Lê Duy Đồng, Thứ trưởng Bộ\nLao động - Thương binh và Xã hội, ủy viên.\n- Hoàng Minh Chúc, Phó Chủ tịch Tổng Liên đoàn Lao động Việt Nam, ủy viên.\nBan Chỉ đạo có tổ chuyên viên giúp việc gồm một số chuyên viên được lựa chọn từ các Bộ\ncó liên quan, trong đó Ban cổ phần hóa của Tổng cục Quản lý vốn và tài sản nhà nước tại doanh nghiệp thuộc Bộ\nTài chính là bộ phận thường trực.\nSố\nlượng chuyên viên, tổ chức, trụ sở và quy chế làm việc của bộ phận thường trực do Trưởng ban Ban Chỉ đạo trung ương cổ phần hóa quy định.\nĐiều\n2\n.-\nNhiệm vụ và quyền hạn của Ban Chỉ đạo trung ương cổ phần hóa:\n1. Nhiệm vụ:\na) Ban hành quy chế làm việc của Ban Chỉ đạo, Phân công từng thành viên trong\nBan thực hiện những nhiệm vụ quy định trong Nghị định số 28-CP ngày 7-5-1996 của Chính phủ, phối hợp hoạt động và tạo điều kiện cho các thành viên thực hiện tốt nhiệm vụ được giao.\nb) Tham gia cùng các Bộ, ngành, tỉnh, thành phố trực thuộc Trung ương (gọi tắt là các Bộ\nvà địa phương) chỉ đạo việc cổ phần hoá ở\nnhững doanh nghiệp có vốn nhà nước (gồm vốn ngân sách cấp, vốn có nguồn gốc từ ngân sách và vốn do doanh nghiệp tự tích luỹ) trên 3 tỷ đồng.\nc) Tham gia cùng Hội đồng Quản trị của Tổng oông ty nhà nước. do Thủ tuớng Chính phủ quyết định thành lập hoạt động theo nội dung Quyết định số 91-TTg ngày 7-3-1994 (gọi tắt là Tổng công ty 91) chỉ đạo việc tiến hành cổ phần hóa ở các doanh nghiệp thành viên của Tổng công ty.\nd) Hướng dẫn, theo dõi các Bộ và địa phương thực hiện chủ chương cổ phần hóa ở\nnhững doanh nghiệp đã được phân cấp.\nđ) Thẩm định trình Thủ tướng Chính phủ phê chuẩn các phương án cổ phần hóa đối với những doanh nghiệp có vốn Nhà nước trên 3 tỷ đồng.\ne) Trình Thủ tuớng Chính phủ để giải quyết những vấn đề vượt quá quyền hạn của Ban.\ng) Xây dựng đề án thí điểm bán cổ phần cho các tổ chức và cá nhân nước ngoài trình Thủ tướng Chính phủ phê duyệt.\nh) Tổng kết tình hình thực hiện chủ trương cổ phần hóa để báo cáo Thủ tướng Chính phủ trong quý II năm 1998\n.\n2. Quyền hạn:\na) Ban hành quy trình tiến hành để phần hóa, quy định nhiệm vụ và quyền hạn của các Ban Chỉ đạo cổ phần hóa ở\ncác Bộ, địa phương và Ban cổ phần hóa ở\ndoanh nghiệp.\nb) Triệu tập các Bộ, địa phương, doanh nghiệp nhà nước để phổ biến, hướng dẫn các chủ trương, chính sách, quyết định của Đảng và Chính phủ về cổ phần hóa; yêu cầu các Bộ\nvà địa phương, Tổng công ty 91 báo cáo phương án cổ phần hóa và báo cáo định kỳ hàng quý về kết quả thực hiện phương án này.\nc) Giải quyết theo thẩm quyền những vướng mắc trong quá trình thực hiện cổ phân hóa:\nd) Đình chỉ các Bộ, địa phương thực hiện cổ phần hóa không đúng với sự chỉ đạo của Chính phủ\nđ) Tùy trường hợp cụ thể, Bộ\ntrưởng, Trưởng Ban được Thủ tướng Chính phủ ủy quyền phê duyệt các phương án cổ phần hóa đối với những doanh nghiệp có vốn nhà nước trên 3 tỷ đến 10 tỷ đồng.\ne) Kiểm tra toàn bộ công tác cổ phần hóa ở\ncác Bộ, địa phương và doanh nghiệp nhà nước.\ng) Đề nghị các Bộ, ngành có liên quan điều động biệt phái một số chuyên viên bổ sung vào bộ phận thường trực của Ban (nếu cần thiết).\n3. Con dấu và kinh phí hoạt động\n- Ban Chỉ đạo trung ương cổ phần hóa không có con dấu riêng, công việc thuộc lĩnh vực phụ trách của thành viên nào trong Ban Chỉ đạo do thành viên đó ký và đóng dấu của cơ quan mình. Trưởng ban được sử dụng con dấu của Chính phủ. Phó ban thường trực được sử dụng con dấu của Bộ\nTài chính để chỉ đạo những công việc chung của Ban.\n- Kinh phí hoạt động thường xuyên của Ban Chỉ đạo trung ương cổ phần hóa được ghi vào kế hoạch ngân sách Trung ương hàng năm về thực hiện cổ phần hóa; ngân sách Nhà nước tạm cấp kinh phí hoạt động của Ban trong năm 1996 theo đề nghị của Trưởng ban.\nĐiều\n3.\n1. Bộ\ntrưởng các Bộ, Chủ tịch Uỷ ban Nhân dân tỉnh, thành phố trực thuộc Trung ương ra quyết định thành lập Ban Chỉ đạo cổ phần hóa của Bộ, địa phương mình\n.\nBan Chỉ đạo cổ phần hóa ở\ncác Bộ\nvà địa phương lấy một số cán bộ trong Tiểu ban đổi mới doanh nghiệp đã được thành lập theo Quyết định số 83-TTg ngày 4-3-1993 của Thủ tướng Chính phủ làm nòng cốt; thành phần của Ban gồm:\n- Một đồng chí Thứ trưởng (hoặc Phó Chủ tịch tỉnh): Trưởng ban.\nCác đồng chí Vụ trưởng (Phó Vụ trưởng), hoặc Giám đốc (Phó Giám đốc) các Sở: Kế hoạch và Đầu tư Tài chính, Lao động - Thương binh và Xã hội: ủy viên\n- Mời đồng chí Chủ tịch (phó Chủ tịch) Công đoàn ngành nghề (đối với các Bộ), Liên đoàn Lao động tỉnh (đối với địa phương): ủy viên.\nBan Chỉ đạo cổ phần hóa của các Bộ\nvà địa phương chịu sự chỉ đạo về nghiệp vụ của Ban Chỉ đạo trung ương cổ phần hóa và thực hiện nhiệm vụ tương ứng như Ban Chỉ đạo trung ương cổ phần hóa trong phạm vi đã phân cấp cho Bộ\nvà địa phương. Kinh phí hoạt động của Ban cũng được ghi vào ngân sách hàng năm.\n2. Hội đồng Quản trị Tổng công ty 91 chỉ đạo việc thực hiện cổ phần hóa trong Tổng công ty mình.\n3. Các doanh nghiệp nhà nước được lựa chọn cổ phần hóa phải thành lập Ban cổ phần hóa tại doanh nghiệp do Bộ\ntrưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ hoặc Chủ tịch Uỷ ban Nhân dân tỉnh, thành phố trực thuộc Trung ương, Hội đồng Quản trị các Tổng công ty 91 ra quyết định. Thành phần gồm:\nGiám đốc (hoặc Phó Giám đốc): Trưởng ban.\nKế toán trưởng (hoặc Trưởng phòng Kế toán - tài vụ): ủy viên thường trực.\nTrưởng (hoặc Phó) phòng Tổ\nchức cán bộ - lao động tiền lương: ủy viên.\n- Mời đồng chí Bi thư Đảng ửy (hoặc Phó\nBí thư), Chủ tịch (hoặc Phó Chủ tịch) Công đoàn: ủy viên.\nĐiều\n4.\nĐể có cơ sở tổng kết việc cổ phần hóa từ nay đến hết năm 1\n99\n7 tối thiểu cả nước cần cổ phần hóa xong khoảng 150 doanh nghiệp nhà nước. Ban Chỉ đạo trung ương cổ phần hóa quyết định cụ thể số lượng doanh nghiệp nhà nước cổ phần hóa ở\ntừng Bộ, địa phương và Tổng công ty 91 sau khi có sự nhất trí của Bộ, địa phương, Tổng công ty 91 và có ý kiến thống nhất của Ban cán sự Đảng (đối với Bộ), Tỉnh ủy, Thành ủy, Hội đồng Nhân dân (đối với địa phương), tổ chức Đảng ủy cùng cấp (đối với Tổng công ty\n91).\nĐiều\n5.\nQuyết định này có hiệu lực kể từ ngày ký.\nCác Bộ\ntrưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban Nhân dân tỉnh, thành phố trực thuộc Trung ương; Hội đồng Quản trị các Tổng công ty nhà nước do Thủ tướng Chính phủ quyết định thành lập và các đồng chí có tên tại Điều 1 chịu trách nhiệm thi hành Quyết định này./.",
  "content_length": 6995,
  "crawled_at": "2025-12-11T17:14:23.747418"
}