{
  "id": "5521",
  "title": "Document 5521",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=5521",
  "info": {
    "KT. BỘ TRƯỞNG Bộ Thương mạiThứ trưởng": "Phó Tổng Cục trưởng Tổng cục Hải quan",
    "(Đã ký)": "(Đã ký)",
    "Hồ Huấn Nghiêm": "Nguyễn Ngọc Túc"
  },
  "content": "THÔNG TƯ LIÊN TỊCH\nHướng dẫn việc trao đổi hàng hoá với CHLB Nga năm 2000\n________________\nThực hiện chỉ đạo của Thủ tướng Chính phủ tại công văn số 1773/VPCP-KTTH ngày 08/5/2000 của Văn phòng Chính phủ về việc trao đổi hàng hoá với Cộng hoà Liên bang Nga, Bộ Thương mại và Tổng cục Hải quan thống nhất hướng dẫn thực hiện như sau:\n1. Khuyến khích các doanh nghiệp Việt Nam đẩy mạnh xuất nhập khẩu với Cộng hoà Liên bang Nga theo phương thức mậu dịch đổi hàng.\nDanh mục mặt hàng trao đổi do các doanh nghiệp hai bên tự thoả thuận trong hợp đồng; trừ hàng hoá thuộc danh mục hàng cấm xuất khẩu, cấm nhập khẩu, hàng hoá thuộc danh mục hàng hoá nhập khẩu theo giấy phép của Bộ Thương mại (qui định tại các Phụ lục số 01A, Phụ lục số 01B và Phụ lục số 02 Thông tư số\n05/2000/TT-BTM\nngày 21/02/2000 của Bộ Thương mại hướng dẫn thực hiện Quyết định số\n242/1999/QĐ-TTg\nngày 30/12/1999 của Thủ tướng Chính phủ về cơ chế điều hành xuất nhập khẩu hàng hoá năm 2000). Không nhập khẩu đổi hàng đối với xe gắn máy MINSK dạng CKD. Riêng đối với ô tô UAZ 4 chỗ ngồi do trong nước chưa sản xuất, lắp ráp loại xe này, nên cho phép đổi hàng với Cộng hoà Liên bang Nga.\nViệc trao đổi hàng hoá thực hiện theo thông lệ quốc tế và các qui định về quản lý xuất nhập khẩu hiện hành.\n2. Riêng việc đổi hàng lấy ô tô UAZ 4 chỗ ngồi được qui định cụ thể như sau:\n2.1. Sau khi hoàn thành việc xuất khẩu hàng hoá sang CHLB Nga, doanh nghiệp gửi hồ sơ về Bộ Thương mại, gồm\nVăn bản đề nghị của doanh nghiệp.\nHợp đồng đổi hàng (bản chính hoặc bản sao).\nTờ khai hải quan hàng hoá xuất khẩu có xác nhận thực xuất (số lượng và trị giá hàng xuất khẩu) của Hải quan cửa khẩu Việt Nam (bản chính hoặc bản sao kèm bản chính để Bộ Thương mại đối chiếu và trả lại bản chính cho doanh nghiệp). Việc xác nhận trị giá hàng xuất khẩu của Hải quan cửa khẩu Việt Nam thực hiện theo hướng dẫn của Tổng cục Hải quan (áp dụng Quyết định số\n290/1999/QĐ-TCHQ\nngày 18/8/1999 và Quyết định số\n438/1999/QĐ-TCHQ\nngày 06/12/1999 của Tổng cục Hải quan).\nTờ khai Hải quan hàng nhập khẩu vào CHLB Nga (bản chính hoặc bản sao kèm bản chính để Bộ Thương mại đối chiếu và trả lại bản chính cho doanh nghiệp).\nGiấy xác nhận của Ngân hàng phía Việt Nam nơi doanh nghiệp đăng ký mở tài khoản ngoại tệ về việc chưa thu nhận tiền thanh toán hàng xuất khẩu từ phía Liên bang Nga trả cho doanh nghiệp Việt Nam.\nGiấy xác nhận của Ngân hàng phía Liên bang Nga về khoản nợ tiền hàng nhập khẩu mà doanh nghiệp Liên bang Nga chưa thanh toán cho doanh nghiệp Việt Nam.\nTrên cơ sở bộ hồ sơ doanh nghiệp xuất trình và căn cứ trị giá hàng xuất khẩu theo xác nhận của cơ quan Hải quan Việt Nam, giá nhập khẩu ô tô theo hợp đồng đổi hàng (trường hợp giá nhập khẩu ô tô UAZ theo hợp đồng thấp hơn mức giá tôí thiểu tính thuế theo quy định của Bộ Tài chính thì lấy mức giá tối thiếu tính thuế nhập khẩu) Bộ Thương mại xác định số lượng ô tô UAZ doanh nghiệp được nhập khẩu và thông báo cho doanh nghiệp thực hiện.\n2.2. Căn cứ văn bản của Bộ Thương mại, doanh nghiệp làm thủ tục nhập khẩu tại Hải quan cửa khẩu theo qui định.\nBộ Thương mại và Tổng cục Hải quan đề nghị các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, UBND các tỉnh, thành phố trực thuộc Trung ương thông báo và chỉ đạo các doanh nghiệp trực thuộc thực hiện và kịp thời phản ánh về Bộ Thương mại, Tổng cục Hải quan những vướng mắc để xem xét, giải quyết.\nThông tư này có hiệu lực từ ngày ký đến ngày 31/12/2000./.",
  "content_length": 3398,
  "crawled_at": "2025-12-11T17:14:10.518199"
}