{
  "id": "5740",
  "title": "Document 5740",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=5740",
  "info": {},
  "content": "LUẬT PHÒNG, CHỐNG MA TÚY\nSố\n23/2000/QH10\nngày 09/12/2000\nTệ nạn ma túy là hiểm họa lớn cho toàn xã hội gây tác hại cho sứckhỏe, làm suy thoái nòi giống, phẩm giá con người, phá hoại hạnh phúc gia đìnhgây ảnh hưởng nghiêm trọng đến trật tự, an toàn xã hội và an ninh quốc gia;\nĐể phòng ngừa, ngăn chặn và đấu tranh có hiệu quả với tệ nạn matúy;\nCăn cứ vào Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm1992;\nLuật này quy định về phòng, chống ma túy.\nChương I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 1\n.Luật này quy định về phòng ngừa, ngăn chặn, đấu tranh chống tệ nạn ma túy; kiểmsoát các hoạt động hợp pháp liên quan đến ma túy; trách nhiệm của cá nhân, giađình, cơ quan, tổ chức trong phòng, chống ma túy.\nĐiều 2.\nTrong Luật này, các từ ngữ dưới đây được hiểu như sau:\n1.Chất ma túy là các chất gây nghiện, chất hướng thần được quy định trong cácdanh mục do Chính phủ ban hành.\n2.Chất gây nghiện là chất kích thích hoặc ức chế thần kinh, dễ gây tình trạngnghiện đối với người sử dụng.\n3.Chất hướng thần là chất kích thích, ức chế thần kinh hoặc gây ảo giác, nếu sửdụng nhiều lần có thể dẫn tới tình trạng nghiện đối với người sử dụng.\n4.Tiền chất là các hóa chất không thể thiếu được trong quá trình điều chế, sảnxuất chất ma túy, được quy định trong danh mục do Chính phủ ban hành.\n5.Thuốc gây nghiện, thuốc hướng thần là các loại thuốc chữa bệnh được quy địnhtrong các danh mục do Bộ Y\ntếban hành, có chứa các chất quy định tại khoản 2 và khoản 3 Điều này.\n6.Cây có chứa chất ma túy bao gồm cây thuốc phiện (cây anh túc), cây cô ca, câycần sa hoặc cây khác có chứa chất ma túy do Chính phủ quy định.\n7.Phòng, chống ma túy là phòng ngừa, ngăn chặn, đấu tranh chống tệ nạn ma tuý vàkiểm soát các hoạt động hợp pháp liên quan đến ma tuý.\n8.Tệ nạn ma túy là tình trạng nghiện ma túy, tội phạm về ma túy và các hành vitrái phép khác về ma túy.\n9.Các hoạt động hợp pháp liên quan đến ma túy bao gồm các hoạt động nghiên cứu,giám định, sản xuất, vận chuyển, bảo quản, tàng trữ, mua bán, phân phối, sửdụng, xử lý, trao đổi, nhập khẩu, xuất khẩu, quá cảnh các chất quy định tại cáckhoản 1, 4 và 5 Điều này, được cơ quan quản lý nhà nước có thẩm quyền cho phéptheo quy định của pháp luật.\n10.Kiểm soát các hoạt động hợp pháp liên quan đến ma túy là việc cho phép, theodõi, kiểm tra, giám sát các hoạt động quy định tại khoản 9 Điều này và phòngngừa, ngăn chặn việc lợi dụng các hoạt động đó vào mục đích khác.\n11.Người nghiện ma túy là người sử dụng chất ma túy, thuốc gây nghiện, thuốc hướngthần và bị lệ thuộc vào các chất này.\nĐiều 3.\nNghiêm cấm các hành vi sau đây:\n1.Trồng cây có chứa chất ma túy;\n.\n2.Sản xuất, tàng trữ, vận chuyển, bảo quản, mua bán, phân phối, giám định, xử lý,trao đổi, xuất khẩu, nhập khẩu, quá cảnh, nghiên cứu trái phép hoặc chiếm đoạtchất ma túy, tiền chất, thuốc gây nghiện, thuốc hướng thần;\n3.Sử dụng, tổ chức sử dụng trái phép chất ma túy; xúi giục, cưỡng bức, lôi kéo,chứa chấp, hỗ trợ việc sử dụng trái phép chất ma túy;\n4.Sản xuất, tàng trữ, vận chuyển, mua bán phương tiện, dụng cụ dùng vào việc sản xuất,sử dụng trái phép chất ma túy;\n5.Hợp pháp hóa tiền, tài sản do phạm tội về ma túy mà có;\n6.Chống lại hoặc cản trở việc cai nghiện ma túy;\n7.Trả thù hoặc cản trở người có trách nhiệm hoặc người tham gia phòng, chống matúy;\n8.Lợi dụng chức vụ, quyền hạn, nghề nghiệp để vi phạm pháp luật về phòng, chốngma túy;\n9.Các hành vi trái phép khác về ma túy.\nĐiều 4.\n1.Phòng, chống ma túy là trách nhiệm của cá nhân, gia đình, cơ quan, tổ chức vàcủa toàn xã hội.\n2.Nhà nước có chính sách khuyến khích, bảo vệ cá nhân, gia đình, cơ quan, tổ chứctham gia phòng, chống tệ nạn ma túy; tổ chức đấu tranh chống các tội phạm về matúy và sử dụng đồng bộ các biện pháp kinh tế, pháp luật, văn hóa, xã hội,nghiệp vụ để tuyên truyền, vận động nhân dân, cán bộ, công chức và cán bộ,chiến sĩ thuộc lực lượng vũ trang nhân dân tham gia phòng, chống tệ nạn ma túy;kết hợp phòng, chống tệ nạn ma túy với phòng, chống các loại tội phạm, HIV/AIDSvà các tệ nạn xã hội khác.\nĐiều 5.\n1.Nhà nước Việt Nam thực hiện các điều ước quốc tế về phòng, chống ma túy và cácđiều ước quốc tế khác có liên quan mà Cộng hòa xã hội chủ nghĩa Việt Nam ký kếthoặc tham gia trên nguyên tắc tôn trọng độc lập, chủ quyền, toàn vẹn lãnh thổvà các bên cùng có lợi; hợp tác với các nước, các tổ chức quốc tế, tổ chức, cánhân nước ngoài trong hoạt động phòng, chống ma túy.\n2.Cá nhân, tổ chức nước ngoài nhập cảnh, xuất cảnh, quá cảnh, cư trú, đi lại trênlãnh thổ Việt Nam có trách nhiệm tuân thủ các quy định của Luật này và các quyđịnh khác của pháp luật Việt Nam về phòng, chống ma túy.\nChương II\nTRÁCH NHIỆM PHÒNG, CHỐNG MA TÚY\nĐiều 6.\nCánhân, gia đình có trách nhiệm:\n1.Giáo dục thành viên trong gia đình, thân nhân về tác hại của ma túy và thựchiện quy định của pháp luật về phòng, chống ma túy; quản",
  "content_length": 4782,
  "crawled_at": "2025-12-11T17:18:45.004939"
}