{
  "id": "5965",
  "title": "Document 5965",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=5965",
  "info": {
    "Nội dung chi": "Số tiền",
    "CƠ QUAN DĐVN TẠI": "SỐ DƯ NĂM TRƯỚC"
  },
  "content": "THÔNG TƯ\nBổ sung, điều chỉnh một số điểm của Thông tư số\n64/2000/TT-BTC\nngày 3 tháng 7năm 2000 hướng dẫn chế độ thu, nộp lệ phí áp dụng tại\ncơ quan Đạidiện ngoại giao, cơ quan Lãnh sự Việt Nam ở nước ngoài\nXét tình hình thực tế, Bộ Tài chính điều chỉnh, bổ sung một số điểmcủa Thông tư số\n64/2000/TT-BTC\nngày 3 tháng 7 năm 2000 của Bộ Tài chính nhưsau:\nThay thế điểm 2 phần III (III-2) về thủ tục thu, nộp Ngân sách Nhànước của Thông tư số 64 nói trên với nội dung cụ thể là:\n2.Thủ tục thu, nộp Ngân sách nhà nước:\na.Cơ quan thu lệ phí lãnh sự được trích 30% (ba mươi phần trăm) trên số thu thựctế trước khi nộp vào Ngân sách nhà nước.\nb.Phần 30% để lại trên, Bộ Ngoại giao được sử dụng chi cho các nội dung sau đây:\nb.1.Chi mua hộ chiếu, ấn phẩm trắng và các chi phí liên quan đến công việc thu lệphí (tiền vận chuyển, tờ khai, biểu mẫu, văn phòng phẩm...)\nb.2.Sau khi trừ chi phí thực tế nêu tại điểm (b.1), phần còn lại được phân phối nhưsau:\nTrích1/3 để bổ sung kinh phí dùng cho việc sửa chữa nhà ở và trụ sở, mua sắm trangthiết bị cho các Cơ quan đại diện Việt Nam tại nước ngoài (trừ xây dựng cơbản).\nTrích2/3 để lập Quỹ phúc lợi, khen thưởng cho Cơ quan đại diện và bồi duỡng trả thùlao cho cán bộ có liên quan đến công việc thu.\nc.Tuỳ đặc điểm từng địa bàn, Bộ Ngoại giao hướng dẫn cụ thể nội dung chi cho cácCơ quan đại diện Việt Nam nhằm quản lí và tăng nguồn thu cho nhà nước và điềuhoà, phân phối thu nhập giữa các Cơ quan đại diện Việt nam ở nước ngoài.\nd.Nộp ngân sách nhà nước:\nTổngsố tiền lệ phí thu được sau khi trừ 30% để lại cho ngành ngoại giao chi theonội dung quy định tại điểm b trên, số tiền còn lại định kì hàng tháng, chậmnhất là ngày 15 của tháng, cơ quan thu phải nộp ngân sách của tháng trước vàoquỹ tạm gĩư ngân sách nhà nước. Cơ quan thu lệ phí thu bằng đồng tiền nào thìphải nộp ngân sách nhà nước bằng đồng tiền đó.\nHàngnăm cơ quan thu phải có dự toán thu chi và quyết toán số tiền lệ phí đã thu,nộp và sử dụng, báo cáo Bộ Ngoại giao (Vụ Quản trị tài vụ). Bộ Ngoại giao thựchiện tổng hợp, quyết toán với Bộ Tài chính (theo hai biểu mẫu đính kèm).\nThôngtư này có hiệu lực kể từ ngày hiệu lực của Thông tư số\n64/2000/TT-BTC\nngày 3tháng 7 năm 2000 hướng dẫn chế độ thu, nộp lệ phí áp dụng tại cơ quan Đại diệnngoại giao, cơ quan Lãnh sự Việt Nam ở nước ngoài./.\nBIỂU SỐ 2\n(\nBan hành kèm theo thông tư số\n90/2000/TT-BTC\nngày 1/9/2000 củaBộ Tài chính)\nQUYẾT TOÁN CHI TIẾT SỬ DUNG PHẦN 30 % ĐỂ LẠI CHO BỘ NGOẠI GIAO\nNăm....................\n( quy ra USD )\nĐơnvị tính: USD\nNội dung chi\nSố tiền\nI. Tổng số thu để lại (a+b):\naSố dư đầu kỳ ( Theo quỹ nếu có )\nb30% để lại trong năm\nII. Tổng số chi thực tế:\naMua hộ chiếu, ấn phẩm, VPP\nbQuỹ trang thiết bị\ncQuỹ phúc lợi khen thưởng:\nChi bồi dưỡng tại chỗ\nPhúc lợi khen thưởng tại cơ quan\nĐiều về Bộ:\n+ Chi trợ cấp cho CQĐD khác\n+ Chi trong nước\nIII. Số dư chuyển năm sau:\nNgàytháng năm\nVỤTRƯỞNG VỤ TÀI VỤ QUẢN TRỊ\n(Ký tên và đóng dấu )\nBIỂU SỐ 1\n(\nBan hành kèm theo thông tư số\n90/2000/TT-BTC\nngày 1/9/2000 củaBộ Tài chính )\nTỔNG HỢP THU CHI LỆ PHÍ XUẤT NHẬP CẢNH NĂM ....\n(QUY RA USD )\nCƠ QUAN DĐVN TẠI\nSỐ DƯ NĂM TRƯỚC\nPHÁT SINH THU TRONG NĂM\nTỔNG HỢP THU\nTỔNG CHI\nSỐ DƯ CHUYỂN NĂM SAU\nGHI CHÚ\nTổng Số\nNS\nBNG\nTổng Số\nNS (70%)\nBNG\n(30%)\nTổng Số\nNS\nBNG\nTổng Số\nNS\nBNG\nTổng\nSố\nNS\nBNG\nVỤ TRƯỞNG VỤ QUẢN TRỊ TÀI VỤ\n(Ký tên và đóng dấu)",
  "content_length": 3303,
  "crawled_at": "2025-12-11T17:12:49.655076"
}