{
  "id": "5980",
  "title": "Document 5980",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=5980",
  "info": {
    "S": "Tổ chức, cá",
    "T": "nhân nợ thuế",
    "(1)": "(2)",
    "A12B12B12": "Tổ chứcDoanh nhgiệp AHTX B...CộngHộ gia đìnhHộ AHộ B....CộngCá nhân SX riêng lẻAB.....CộngTổng cộng",
    "TT": "Phân loạiNợ thuế",
    "A123B123": "Các khoản phải thuTổ chứcHộ gia đìnhCá nhân Sx riêng lẻ................CộngCác khoản đề nghị miễnTổ chứcHộ gia đìnhCá nhân SX riêng lẻ..............Cộng",
    "Người lập biểu(Ký ghi rõ họ tên)": "Cục trưởng Cục thuế(Chi cục thuế)",
    "STT": "Phân loạinợ thuế"
  },
  "content": "THÔNG TƯ\nHướng dẫn việc miễn nộp nợ thuế sử dụng đất nông\nnghiệp, thuế nhà đất từ năm 1999 trở về trước.\nCăn cứ quyết địnhsố\n105/2000/QĐ-TTg\nngày 25/8/2000 của Thủ tướng Chính phủ về việc miễn nộp nợthuế sử dụng đất nông nghiệp, thuế nhà đất; Bộ Tài chính hướng dẫn thực hiện nhưsau:\nI - Đối tượng được miễn nộp nợ thuế sử dụng đất nông nghiệp\n(SDĐNN), thuế nhà đất từ năm 1999 trở về trước bao gồm:\n1.Nợ thuế sử dụng đất nông nghiệp (SDĐNN), thuế nhà đất đối với hộ thuộc vùngcao, miền núi, vùng sâu, vùng xa vùng kinh tế mới, hộ là dân tộc thiểu số vàcác đối tượng thuộc diện chính sách xã hội (hộ thương binh, liệt sỹ, Bà mẹ Việtnam anh hùng, người có công giúp đỡ cách mạng...); gia đình bộ đội, thanh niênxung phong, người tham gia kháng chiến và các hộ khác có con cái bị ảnh hưởngcủa di chứng chiến tranh để laị.\n2.Nợ thuế của các hộ thuộc các địa phương (huyện, xã) thường xuyên gặp thiên taitrong các năm 1997, 1998, 1999 thuộc diện nghèo không có khả năng nộp số thuếcòn tồn đọng.\n3.Nợ thuế của các hộ dân cư ở các địa bàn khác không quy định tại điểm 1,2 nêutrên thuộc diện đói nghèo. Hộ bị thiên tai, tai nạn rủi ro, bị bệnh tật kinhniên phải điều trị dài ngày đời sống có nhiều khó khăn chưa có khả năng nộp trảnợ thuế.\n4.Nợ thuế của các doanh nghiệp, hợp tác xã, tập đoàn sản xuất và các tổ chức khácđã giải thể, phá sản, đất đai đã thực hiện giao lại cho các tổ chức hoặc giaocho hộ gia đình khác sử dụng mà các đối tượng này trực tiếp đứng tên trong sổthuế sử dụng đất nông nghiệp, thuế nhà đất.\n5.Các doanh nghiệp, hợp tác xã, tập đoàn sản xuất và các tổ chức kinh tế khác chưabị phá sản, giải thể làm ăn thua lỗ liên tục trong nhiều năm gần đây hoặc bịthiên tai, hoả hoạn, tai nạn bất ngờ đến nay vẫn không có khả năng nộp thuế.\n6.Nợ thuế của các hộ dân cư nay đã chuyển đi nơi khác làm ăn không có địa chỉhoặc đã chết.\nII- Đối tượng không thuộc diện miễn nộp nợ thuế sử dụng đất nôngnghiệp (SDĐNN), thuế nhà đất từ năm 1999 trở về trước.\n1.Các tổ chức, cá nhân, hộ dân cư đã nộp thuế nhưng số thuế bị các tổ chức, cánhân chiếm dụng, xâm tiêu, tham ô... tiền thuế mà trên sổ bộ thuế vẫn ghi nợthuế.\n2.Các doanh nghiệp, tổ chức, hợp tác xã, tập đoàn sản xuất, hộ dân cư trực tiếpđứng tên trên sổ thuế và trực tiếp nộp thuế cho Nhà nước nhưng do chây ỳ, chiếmdụng tiền thuế đến nay còn nợ thuế.\nNhữngtrường hợp nêu tại điểm 1,2 Mục này Cục thuế tổ chức thống kê theo các nguyênnhân đề xuất các biện pháp xử lý trình UBND tỉnh chỉ đạo và hướng dẫn Chi cụcthực hiện.\nIII- Yêu cầu, trình tự thực hiện kiểm tra phân loại và xử lý nợthuế:\n1.Yêu cầu phân loại xử lý nợ thuế SDĐNN, nhà đất từ năm 1999 trở về trước.\nViệcphân loại nợ thuế phải đúng với số nợ thuế còn ghi nợ trên quyết toán thuếSDĐNN, thuế nhà đất từ năm 1999 trở về trước của các đối tượng, theo các nguyênnhân nêu tại Mục I, II Thông tư này.\nSốnợ thuế SDĐNN, thuế nhà đất từ năm 1999 trở về trước phải được kiểm tra chặtchẽ, đúng đối tượng việc xét duyệt phải theo trình tự các bước từ cơ sở thôn,ấp đến xã, huyện, tỉnh theo quy định dưới đây.\n2.Trình tự các bước xử lý nợ thuế.\nBước 1\n:\nỞ\ncấp xã, phường, thị trấn (dướiđây gọi chung là xã) căn cứ vào sổ thuế, quyết toán kết quả thu thuế hàng năm,kết quả thu nợ thuế (theo biên lai thu nợ thuế) tính đến thời điểm xử lý miễnnộp thuế để lập danh sách theo từng đối tượng theo các nguyên nhân nợ thuế quyđịnh tại Mục I Thông tư này. Đội thuế cấp xã phối hợp với các ngành chức năngkiểm tra, xác định chính xác số nợ thuế SDDNN, thuế nhà đất tính đến hết năm1999 của từng đơn vị, từng hộ nói trên. Lập danh sách hộ thuộc diện miễn nộp nợthuế SDĐNN, thuế nhà đất; danh sách này phải niêm yết công khai tại địa điểmthuận tiện của xã để nhân dân biết giám sát và tham gia ý kiến. Sau 15 ngày kểtừ ngày niêm yết, cơ quan thuế cấp xã nghiên cứu, tiếp thu ý kiến của nhân dân,tổng hợp, điều chỉnh, bổ sung danh sách (nếu có) gửi Hội đồng tư vấn thuế xãtham gia ý kiến\n;\nCăn cứ vào kết quả đã kiểm tra, phân loại nợthuế của cơ quan thuế cấp xã, ý kiến tham gia của Hội đồng tư vấn thuế cấp xã,UBND xã đề nghị danh sách từng hộ thuộc diện được miễn nộp nợ thuế, diện phảithu, phải xử lý gửi Chi cục Thuế.\nBước 2:\nỞ\nhuyện, quận, thị xã, thành phốtrực thuộc tỉnh (dưới đây gọi chung là huyện) căn cứ vào sổ thuế, quyết toánkết quả thu thuế hàng năm, thực tế quản lý thu thuế ở địa phương và danh sáchđề nghị của các xã về nợ thuế SDĐNN, nhà đất; Chi cục Thuế thực hiện kiểm tra,xem xét từng trường hợp cụ thể miễn nộp nợ thuế gửi hội đồng tư vấn thuế thamkhảo, trình UBND huyện thông qua, sau đó UBND huyện báo cáo Cục thuế tỉnh,thành phố trực thuộc TƯ.\nBước 3:\nỞ\ntỉnh, thành phố trực thuộc TƯ(dưới đây gọi chung là tỉnh) Cục thuế căn cứ vào sổ thuế, quyết toán kết quảthu thuế hàng năm, thực tế quản lý thu thuế ở địa phương và hồ sơ đề nghị củacác huyện thuộc tỉnh để kiểm tra, tổng hợp (theo mẫu đính kèm Thông tư này);Lấy ý kiến của hội đồng tư vấn thuế và đề nghị UBND tỉnh, thành phố quyết địnhmiễn nộp. Quyết định miễn nộp nợ thuế được phân định theo từng năm; đối với nợthuế SDĐNN phải phân tích rõ theo loại cây trồng (cây hàng năm, cây lâu năm).\nĐốivới số nợ thuế của các đối tượng được miễn nộp, chỉ sau khi đã được kiểm trachặt chẽ và phân loại rõ đối tượng thuộc các trường hợp quy định tại Mục IThông tư này, UBND tỉnh, thành phố ra quyết định miễn nộp nợ thuế không có khảnăng thu được từ năm 1999 trở về trước theo đề nghị của Cục Thuế.\nQuyếtđịnh miễn nộp nợ thuế của các địa phương phải được thực hiện xong trước ngày31/3/2001. Quyết định được gửi đến từng quận, huyện đồng thời gửi về Bộ Tàichính (Tổng cục Thuế) để tổng hợp.\nSaukhi có quyết định của UBND tỉnh, UBND huyện chịu trách nhiệm thông báo quyếtđịnh cho từng xã tổng số nợ thuế được miễn nộp kèm theo danh sách số nợ thuế đượcmiễn nộp của từng tổ chức, cá nhân, UBND xã chịu trách nhiệm thông báo đến cáchộ được miễn nộp nợ thuế đúng với quyết định của UBND huyện và niêm yết côngkhai danh sách số nợ thuế được miễn nộp cho các hộ tại trụ sở của UBND xã.\nĐốivới số nợ thuế SDĐNN, thuế nhà đất từ năm 1999 trở về trước của các đối tượngkhông thuộc diện miễn nộp nêu tại Mục II Thông tư này cơ quan thuế địa phươngtiếp tục theo dõi, tích cực đôn đốc các đối tượng nợ thuế nộp các khoản tồnđọng vào ngân sách Nhà nước.\nTrườnghợp các đối tượng còn nợ thuế từ năm 1999 trở về trước thuộc đối tượng đượcmiễn nộp nợ thuế nhưng trong năm 2000 đã nộp thì số thuế đã nộp được trừ vào sốthuế phải nộp của năm 2000- 2001.\nIV. Tổ chức thực hiện:\n1.UBND tỉnh, thành phố chỉ đạo Cục thuế và các ngành chức năng có liên quan ở địaphương hướng dẫn, tổ chức thực hiện việc xử lý nợ thuế SDĐNN, nhà đất từ năm1999 trở về trước theo đúng quyết định số\n105/2000/QĐ-TTg\nvà hướng dẫn tạiThông tư này.\n2.Cơ quan thuế các cấp có trách nhiệm giúp chính quyền các cấp chỉ đạo cơ quanthuế cấp dưới cùng các ngành có liên quan và UBND cấp dưới thực hiện việc kiểmtra, phân loại, xử lý nợ thuế SDĐNN, nhà đất từ năm 1999 trở về trước ở địa phươngmình, báo cáo UBND cùng cấp xét duyệt. Cục thuế tỉnh, thành phố kiểm tra, tổnghợp miễn nộp nợ thuế SD ĐNN, nhà đất từ năm 1999 trở về trước, báo cáo hội đồngtư vấn thuế xem xét trình UBND tỉnh quyết định.\n3.Chủ trương miễn nộp nợ thuế SDĐNN, nhà đất từ năm 1999 trở về trước là một chủtrương lớn của Đảng và Chính phủ nhằm giảm bớt khó khăn về đời sống cho các đốitượng nợ thuế SDĐNN, nhà đất không có khả năng nộp thuế, UBND tỉnh chỉ đạo cơquan thông tấn (báo, đài ở địa phương) tổ chức việc tuyên truyền sâu rộng tớimọi tổ chức, cá nhân để họ hiểu biết và kiểm tra thực hiện.\nThôngtư này có hiệu lực thi hành kể từ ngày ký; Trong quá trình thực hiện, nếu có vướngmắc, các địa phương phản ánh về Bộ Tài chính để hướng dẫn giải quyết./.\nBiểu số1\nPHÂN LOẠI NỢ THUẾ SDĐNN NĂM 1999 TRỞ VỀ TRƯỚC\nNợ thuế của năm 199....; cây................\nĐơn vị tính:..........\nS\nTổ chức, hộ gia đình, cá\nTổng\nPhân loại nợ thuế\nT\nnhân nợ thuế\nSố\nPhải\nĐề nghị miễn nộp\nT\nNợ thuế\nThu\na\nb\nc\nd\n....\nCộng\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\nA\n1\n2\nB\n1\n2\nB\n1\n2\nTổ chức\nDoanh nhgiệp A\nHTX B...\nCộng\nHộ gia đình\nHộ A\nHộ B....\nCộng\nCá nhân SX riêng lẻ\nA\nB.....\nCộng\n................\nTổng cộng\nGhi chú:\nBiểu này được lập chotừng năm, theo từng loại cây trồng (cây hàng năm, cây lâu năm), lập thành 2 bản(1 bản lưu tại xã, 1 bản gửi huyện).\nNợ thuế đề nghị miễngồm: Cột 5, 6, 7, 8, ...(a, b, c, d, ...) theo các điểm 1,2,3,4,5...của mục Itrong Thông tư hướng dẫn.\nBiểu này dùng cho đơnvị xã, phường và cho huyện, đối với những huyện có những tổ chức, hộ gia đình,cá nhân do huyện trực tiếp quản lý thu thuế.\nMỗi tổ chức, hộgia đình, cá nhân nợ thuế được ghi 1 dòng. Dòng cộng toàn xã ở biểu này để cấphuyện tổng hợp theo biểu 2 của toàn huyện (bao gồm cả dòng cộng của những tổchức, cá nhân do huyện trực tiếp quản lý thu thuế).\nNgười lập biểu\nĐội trưởng\nNgày tháng năm 2000\n(Kýghi rõ họtên)\nđội thuế xã\nTM. UBND xã, phường\n(Ký ghi rõ họ tên)\n(Ký tên, đóng dấu)\nBiểu số 2\nPHÂN LOẠI NỢ THUẾNHÀ ĐẤT NĂM 1999 TRỞ VỀ TRƯỚC\nNợ thuế của năm 199....................\nĐơn vị tính:..........\nS\nTổ chức, cá\nTổng\nPhân loại nợ thuế\nT\nnhân nợ thuế\nSố\nPhải\nĐề nghị miễn nộp\nT\nNợ thuế\nThu\na\nb\nc\nd\n....\nCộng\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\nA\n1\n2\nB\n1\n2\nB\n1\n2\nTổ chức\nDoanh nhgiệp A\nHTX B...\nCộng\nHộ gia đình\nHộ A\nHộ B....\nCộng\nCá nhân SX riêng lẻ\nA\nB.....\nCộng\nTổng cộng\nGhi chú:\nBiểu này được lập chotừng năm, lập thành 2 bản (1 bản lưu tại xã, 1 bản gửi huyện).\n- Nợ thuế đề nghị miễngồm: Cột 5, 6, 7, 8, ...(a, b, c, d, ...) theo các điểm 1,2,3,4,5...của mục Itrong Thông tư hướng dẫn .\n- Biểu này dùng chođơn vị xã, phường và cho huyện, đối với những huyện có những tổ chức,hộ giađình, cá nhân do huyện trực tiếp quản lý thu thuế.\nMỗi tổ chức,hộgia đình, cá nhân nợ thuế được ghi 1 dòng. Dòng cộng toàn xã ở biểu này để cấphuyện tổng hợp theo biểu 2 của toàn huyện (bao gồm cả dòng cộng của những tổchức, cá nhân do huyện trực tiếp quản lý thu thuế).\nNgười lập biểu\nĐội trưởng\nNgày tháng năm 2000\n(Ký ghi rõ họtên)\nđội thuế xã\nTM. UBND xã, phường\n(Ký ghi rõ họ tên)\n(Ký tên, đóng dấu)\nBiểu số 03\nBẢNG TỔNG HỢP PHÂN LOẠI NỢ THUẾ SDĐNN\nTỪ NĂM 1999 TRỞ VỀ TRƯỚC\n(Dùng cho huyện, tỉnh để tổng hợp)\nS\nCây hàng năm\nCây lâu năm\nTT\nPhân loại\nNợ thuế\nĐơn vị tính\nNăm 1999\nNăm 1998\n...\nCộng\nĐơn vị tính\nNăm 1999\nNăm 1998\n...\nCộng\nA\n1\n2\n3\nB\n1\n2\n3\nCác khoản phải thu\nTổ chức\nHộ gia đình\nCá nhân SX riêng lẻ\n................\nCộng\nCác khoản đề nghị miễn\nTổ chức\nHộ gia đình\nCá nhân Sxriêng lẻ\n..............\nCộng\nGhi chú:\n- Biểu này huyện lập theo từngxã, ở tỉnh lập biểu này theo từng huyện.\n- Khi có quyết định miễn nộp nợ thuế Cục thuế gửi biểu chi tiếttheo từng huyện về Tổng Cục thuế để tổng hợp chung.\nNgười lập biểu\n(Ký ghi rõ họ tên)\nCục trưởng Cục thuế\n(Chi cục thuế)\nNgày tháng năm 2000\nTM. UBND huyện, quận\nPhê duyệt (trình UBND tỉnh, TP)\nBiểu số 04\nBẢNG TỔNG HỢP PHÂN LOẠI NỢ THUẾ NHÀ ĐẤT\nTỪ NĂM 1999 TRỞ VỀ TRƯỚC\n(Dùng cho huyện , tỉnh để tổng hợp)\nS\nTT\nPhân loại\nnợ thuế\nĐơn vị tính\nNăm 1999\nNăm\n1998\n...\nCộng\nA\n1\n2\n3\nB\n1\n2\n3\nCác khoản phải thu\nTổ chức\nHộ gia đình\nCá nhân Sx riêng lẻ\n................\nCộng\nCác khoản đề nghị miễn\nTổ chức\nHộ gia đình\nCá nhân SX riêng lẻ\n..............\nCộng\nGhi chú:\n- Biểu này huyện lập theo từngxã, ở tỉnh lập biểu này theo từng huyện.\n- Khi có quyết định miễn nộp nợ thuế Cục thuế gửi biểu chi tiếttheo từng huyện về Tổng Cục thuế để tổng hợp chung.\nNgười lập biểu\n(Ký ghi rõ họ tên)\nCục trưởng Cục thuế\n(Chi cục thuế)\nNgày tháng năm 2000\nTM. UBND huyện, quận\nPhê duyệt (trình UBND tỉnh, TP)",
  "content_length": 11387,
  "crawled_at": "2025-12-11T17:13:03.008680"
}