{
  "id": "6121",
  "title": "Document 6121",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=6121",
  "info": {},
  "content": "NGHỊ ĐỊNH CỦA CHÍNH PHỦ\nVề quản lý hoạt động bay dân dụng tại Việt Nam\nCHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 30 tháng 9năm 1992;\nCăn cứ Luật Hàng không dân dụng Việt Nam ngày 26 tháng 12 năm 1991;Luật sửa đổi, bổ sung một số điều của Luật Hàng không dân dụng Việt Nam ngày 20tháng 4 năm 1995;\nTheo đề nghị của Cục trưởng Cục Hàng không dân dụng Việt Nam,\nNGHỊ ĐỊNH:\nChương\nI\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 1.\nNghị định này áp dụng đối với:\n1.Hoạt động bay dân dụng của tầu bay Việt Nam, tầu bay nước ngoài trong lãnh thổnước Cộng hoà Xã hội chủ nghĩa Việt Nam;\n2.Hoạt động bay dân dụng của tầu bay Việt Nam, tầu bay nước ngoài tại các vùngthông báo bay do Việt Nam quản lý;\n3.Hoạt động bay khác được quy định tại Nghị định này.\nĐiều 2.\nMọi hoạt động bay dân dụng tại Việt Nam được thực hiện trên cơ sở tôn trọngnguyên tắc chủ quyền hoàn toàn và riêng biệt đối với vùng trời trên lãnh thổ nướcCộng hoà Xã hội chủ nghĩa Việt Nam và chỉ được tiến hành khi có phép bay do cơquan có thẩm quyền của Việt Nam cấp.\nĐiều\n3.\nTrong Nghị định này, các từ ngữ dưới đây được hiểu như sau:\n1.\"\nHoạt động bay dân dụng\"\nlà các chuyến bay đến, bay đi, bayqua và bay trong lãnh thổ Việt Nam, bao gồm:\na)Các chuyến bay của tầu bay dân dụng;\nb)Các chuyến bay của tầu bay công vụ nhằm mục đích dân dụng hoặc hoạt động trongkhu vực kiểm soát của hàng không dân dụng;\nc)Các chuyến bay chuyên cơ.\n2.\"\nTầu bay\n\" bao gồm máy bay, tầu lượn, khí cầu và những thiếtbị bay tương tự khác có thể được nâng giữ, di chuyển trong khí quyển nhờ tácđộng tương hỗ với không khí;\n3.\"\nTầu bay dân dụng\n\" là tầu bay chuyên dùng cho mục đích dândụng, bao gồm vận chuyển hành khách, hành lý, hàng hoá, bưu kiện, bưu phẩm;phục vụ các hoạt động kinh tế, nghiên cứu khoa học; hoạt động văn hoá - xã hội,thể thao, y tế, tìm kiếm - cứu nguy và các hoạt động dân dụng khác;\n4.\"\nTầu bay công vụ\n\" là tầu bay của lực lượng vũ trang, hải quanvà các cơ quan nhà nước khác chuyên dùng cho mục đích công vụ;\n5.\"\nKhu vực kiểm soát của hàng không dân dụng\n\" bao gồm các đườnghàng không quy định tại khoản 1 Điều 46 Luật Hàng không dân dụng Việt Nam vàcác khu vực khác được quy định tại Quy chế bay của các sân bay;\n6.\"\nChuyến bay quốc tế\n\" là chuyến bay qua lãnh thổ của hai hoặcnhiều quốc gia, bao gồm chuyến bay thường lệ và chuyến bay không thường lệ.Chuyến bay thường lệ là chuyến bay thương mại phục vụ dịch vụ công cộng thựchiện theo lịch bay công bố hoặc đều đặn mang tính hệ thống. Chuyến bay không thườnglệ không phải là chuyến bay thường lệ;\n7.\"\nChuyến bay quân sự\n\" là chuyến bay do tầu bay công vụ hoặc tầubay dân dụng thực hiện nhằm mục đích quân sự hoặc có tính chất quân sự;\n8.\"\nChuyến bay chuyên cơ\n\" là chuyến bay của Việt Nam hoặc nướcngoài được sử dụng hoàn toàn riêng biệt hoặc kết hợp vận chuyển thương mại và đượccơ quan có thẩm quyền xác nhận hoặc thông báo theo quy định phục vụ chuyên cơ;\n9.\"\nTình thế cấp thiết\n\" là tình thế khi tầu bay đang bay có hỏnghóc kỹ thuật, gặp điều kiện thời tiết xấu, an toàn, an ninh của chuyến bay bịuy hiếp tới mức độ phải thay đổi một phần kế hoạch bay để bảo đảm an toàn chochuyến bay;\n10.\"\nPhép bay\n\" là văn bản hoặc hiệu lệnh do cơ quan có thẩm quyềncấp, cho phép tầu bay hoạt động bay, bao gồm các điều kiện và giới hạn của hoạtđộng bay được phép.\nChương II\nCẤP VÀ QUẢN LÝ PHÉP BAY\nĐiều 4.\n1.Bộ Ngoại giao cấp phép bay cho các chuyến bay chuyên cơ nước ngoài chở kháchmời của Đảng, Quốc hội, Nhà nước, Chính phủ và Bộ trưởng Bộ Ngoại giao nướcCộng hòa Xã hội chủ nghĩa Việt Nam và các chuyến bay làm nhiệm vụ hộ tống hoặctiền trạm cho các chuyến bay chuyên cơ đó thực hiện hoạt động bay dân dụng tạiViệt Nam.\n2.Bộ Ngoại giao có trách nhiệm thông báo cho Bộ Quốc phòng và Cục Hàng không dândụng Việt Nam phép bay đã cấp để đảm bảo phối hợp chặt chẽ trong việc quản lýthực hiện phép bay.\nĐiều 5.\n1.Bộ Quốc phòng cấp phép bay cho các chuyến bay quân sự của Việt Nam hoặc nướcngoài thực hiện hoạt động bay dân dụng tại Việt Nam.\n2.Bộ Quốc phòng có trách nhiệm thông báo cho Cục Hàng không dân dụng Việt Namphép bay đã cấp để triển khai, phối hợp quản lý và điều hành chuyến bay.\nĐiều 6.\n1.Cục Hàng không dân dụng Việt Nam cấp phép bay cho các chuyến bay thực hiện hoạtđộng bay dân dụng tại Việt Nam sau đây:\na)Chuyến bay của tầu bay dân dụng Việt Nam và nước ngoài nhằm mục đích dân dụng;\nb)Chuyến bay chuyên cơ của Việt Nam; chuyến bay hộ tống hoặc tiền trạm cho cácchuyến bay chuyên cơ đó;\nc)Chuyến bay chuyên cơ của nước ngoài không thuộc phạm vi quy định tại Điều 4 củaNghị định này; chuyến bay hộ tống hoặc tiền trạm cho các chuyến bay chuyên cơđó;\nd).Chuyến bay của tầu bay công vụ Việt Nam và nước ngoài không thuộc phạm vi quyđịnh tại Điều 4, Điều 5 của Nghị định này.\n2.Cục Hàng không dân dụng Việt Nam có trách nhiệm triển khai phép bay đã cấp theoquy định tại khoản 1 Điều này, Điều 4 và Điều 5 của Nghị định này đến các cơquan, đơn vị có liên quan để quản lý, điều hành chuyến bay; giám sát và kiểmtra việc thực hiện phép bay.\nĐiều 7.\n1.Căn cứ vào tính chất hoạt động, Cục Hàng không dân dụng Việt Nam quy định cácloại chuyến bay tại điểm a khoản 1 Điều 6 của Nghị định này, thủ tục, trình tựtriển khai phép bay đã được cấp.\n2.Cục trưởng Cục Hàng không dân dụng Việt Nam có thể uỷ quyền cho các đơn vị trựcthuộc cấp phép khi tình thế cấp thiết đòi hỏi phải có sự can thiệp tức thờihoặc cung cấp dịch vụ điều hành bay nhanh chóng.\n3.Cục Hàng không dân dụng Việt Nam quy định thủ tục nhận thông báo và quản lý,kiểm soát, điều hành các chuyến bay qua vùng thông báo bay do Tổ chức Hàngkhông dân dụng quốc tế (ICAO) giao cho Việt Nam quản lý.\nĐiều 8.\n1.Các chuyến bay sau đây chỉ được cấp phép sau khi có sự đồng ý của Bộ Quốcphòng:\na)Chuyến bay của tầu bay dân dụng, tầu bay công vụ nhằm mục đích dân dụng hoặchoạt động trong khu vực kiểm soát của hàng không dân dụng hạ cánh, cất cánh tạicảng hàng không, sân bay không phải là cảng hàng không, sân bay dân dụng;\nb)Chuyến bay chở hàng hoá đặc biệt;\nc)Chuyến bay luyện tập, thao diễn;\nd)Chuyến bay tiến hành tại khu vực hạn chế và vùng cấm bay, vùng nguy hiểm;\nđ)Chuyến bay quay phim, chụp ảnh;\ne)Chuyến bay bằng trực thăng;\ng)Chuyến bay thấp;\nh)Chuyến bay thực hiện ngoài đường hàng không;\ni)Chuyến bay của tầu bay công vụ nước ngoài;\nk)Chuyến bay y tế của nước ngoài;\nl)Chuyến bay dân dụng quốc tế có hạ cánh, cất cánh tại cảng hàng không, sân baydân dụng nội địa.\n2.Các chuyến bay chuyên cơ của nước ngoài có hạ cánh, cất cánh tại cảng hàngkhông, sân bay dân dụng nội địa chỉ được cấp phép sau khi có sự đồng ý của BộQuốc phòng và Cục Hàng không dân dụng Việt Nam.\nĐiều 9.\n1.Việc cấp phép bay cho các chuyến bay quốc tế thường lệ phải trên cơ sở và phùhợp với các điều kiện của hiệp định, thoả thuận hàng không mà Việt Nam ký kếtvới nước ngoài liên quan và các quy định pháp luật của Việt Nam.\n2.Việc cấp phép cho các chuyến bay quốc tế không thường lệ phải xem xét các yếutố thương mại, an toàn hàng không, an ninh, quốc phòng và các quy định phápluật liên quan của Việt Nam.\n3.Việc cấp phép bay cho các chuyến bay phải trên cơ sở khả năng đáp ứng của cảnghàng không, sân bay.\nĐiều 10.\n1.Cơ quan cấp phép bay có thể sửa đổi hoặc hủy bỏ phép bay vì các lý do sau đây:\na)An ninh, quốc phòng;\nb)An toàn của chuyến bay;\nc)Trật tự và lợi ích công cộng;\nd)Bảo vệ lợi ích của Nhà nước;\ne)Theo quy định của hiệp định, thoả thuận hàng không mà Việt Nam ký kết với nướcngoài;\ng)Người xin phép bay cung cấp thông tin không trung thực hoặc có những hành vilừa dối khác.\nViệcsửa đổi, huỷ bỏ phép bay phải được thông báo cho người xin phép bay trong thờihạn quy định.\n2.Trong trường hợp tự hủy chuyến bay đã được cấp phép, người xin phép bay phảithông báo cho cơ quan cấp phép bay trước thời hạn dự kiến thực hiện chuyến bay.\nĐiều 11.\nNgườixin phép bay phải chịu trách nhiệm về tính hợp pháp của các giấy tờ sau đây:\n1.Chứng chỉ người khai thác tầu bay, chứng chỉ nhà bảo dưỡng, sửa chữa tầu bay;\n2.Chứng chỉ đăng ký tầu bay, chứng chỉ đủ điều kiện bay, chứng chỉ tiếng ồn củatầu bay, giấy phép khai thác điện đài trên tầu bay;\n3.Bằng và chứng chỉ của thành viên tổ bay và những người liên quan đến khai thác,bảo dưỡng, sửa chữa tầu bay.\nĐiều 12.\nCục Hàng không dân dụng Việt Nam chủ trì, phối hợp với Bộ Quốc phòng, Bộ Ngoạigiao quy định và hướng dẫn thủ tục cấp, sửa đổi, bổ sung hoặc huỷ bỏ phép bayđối với các loại chuyến bay.\nĐiều 13.\n1.Người xin phép bay phải nộp lệ phí theo quy định của pháp luật.\n2.\nBộ Tài chính chủtrì phối hợp với Cục Hàng không dân dụng Việt Nam quy định việc thu và sử dụnglệ phí cấp phép bay.\nChương III\nTHỰC HIỆN PHÉP BAY\nĐiều 14.\nTầu bay thực hiện hoạt động bay dân dụng tại Việt Nam phải:\n1.Tuân thủ pháp luật Việt Nam và các Điều ước quốc tế mà Việt Nam ký kết; bayđúng đường hàng không, khu vực bay, điểm vào, điểm ra được quy định;\n2.Duy trì liên lạc liên tục với cơ quan quản lý bay Việt Nam;\n3.Tuân thủ sự điều hành, kiểm soát và hướng dẫn của cơ quan quản lý bay Việt Nam;\n4.Hạ cánh, cất cánh tại các cảng hàng không, sân bay được chỉ định trong phépbay.\nĐiều 15.\n1.Người chỉ huy tầu bay, đại diện của người khai thác tầu bay hoặc người vậnchuyển có trách nhiệm hoàn thành các thủ tục đối với chuyến bay theo quy địnhcủa pháp luật.\n2.Tầu bay chỉ được phép khởi hành khi có lệnh của cơ quan quản lý bay tại cảnghàng không, sân bay và phải thực hiện theo kế hoạch bay đã được cơ quan quản lýbay chấp thuận.\nĐiều 16.\n1.Tổ bay phải liên lạc và báo cáo kịp thời với cơ quan quản lý bay của Việt Namđể được hướng dẫn và giúp đỡ trong các trường hợp sau:\na)Vì lý do khách quan, tầu bay không thể bay đúng hành trình, đúng đường hàngkhông;\nb)Vì lý do khách quan, tầu bay không thể hạ cánh ở sân bay được chỉ định trongphép bay;\nc)Xuất hiện tình huống phải hạ cánh khẩn cấp trong lãnh thổ Việt Nam;\nd)Các tình thế cấp thiết khác.\nTrongcác trường hợp trên đây, tổ bay phải thực hiện theo sự hướng dẫn của cơ quan quảnlý bay và các cơ quan có thẩm quyền khác của Việt Nam.\n2.Các cơ quan quản lý bay dân dụng và quản lý vùng trời của Bộ Quốc phòng phảikịp thời thông báo cho nhau và thực hiện các biện pháp phối hợp ưu tiên giúpđỡ, hướng dẫn và điều hành tầu bay trong các trường hợp:\na)Quy định tại các điểm a, b, c và d khoản 1 của Điều này;\nb)Khi tầu bay mất liên lạc hoặc tổ bay mất khả năng kiểm soát tầu bay.\nChương IV\nKIỂM TRA, GIÁM SÁT THỰC HIỆN CHUYẾN BAY\nĐiều 17.\n1.Tầu bay bị tạm giữ hoặc bị đình chỉ khởi hành trong các trường hợp sau:\na)Vi phạm các quy định về thủ tục chuyến bay, lập, thực hiện kế hoạch bay và thựchiện phép bay;\nb)Vi phạm các quy định pháp luật về giấy tờ, tài liệu liên quan đến khai thác,sửa chữa và bảo dưỡng tầu bay;\nc)Vi phạm thủ tục kiểm tra an toàn, an ninh hàng không;\nd)Chuyến bay có dấu hiệu bị uy hiếp an toàn, an ninh;\ne)Theo lệnh của cơ quan có thẩm quyền.\n2.Cơ quan hoặc cá nhân ra lệnh tạm giữ tầu bay hoặc đình chỉ khởi hành chuyến baytrái pháp luật phải bồi thường thiệt hại cho người khai thác tầu bay hoặc ngườivận chuyển theo quy định của pháp luật.\nĐiều 18.\n1.Theo lệnh của cơ quan có thẩm quyền, cơ quan quản lý bay có trách nhiệm yêu cầutầu bay đã khởi hành quay lại sân bay, tạm giữ hoặc đình chỉ khởi hành tầu bay.\n2.Trong trường hợp phải bảo đảm an toàn của chuyến bay, cơ quan quản lý bay cóthể không yêu cầu tầu bay quay lại theo quy định tại khoản 1 Điều này nhưngphải thông báo ngay cho cơ quan đã ra lệnh tầu bay quay lại.\n3.Cơ quan hoặc cá nhân ra lệnh tầu bay quay lại theo khoản 1 Điều này trái phápluật phải bồi thường thiệt hại cho người khai thác tầu bay hoặc người vậnchuyển theo quy định của pháp luật.\nĐiều 19.\n1.Tầu bay có thể bị bay chặn hoặc bị bắt buộc hạ cánh xuống nơi quy định để điềutra, xử lý hoặc áp dụng các biện pháp cần thiết khác theo quy định của phápluật trong các trường hợp sau:\na)Xâm phạm vùng trời Việt Nam;\nb)Vi phạm an ninh quốc gia;\nc)Vi phạm nghiêm trọng các quy định của pháp luật về hàng không dân dụng;\nd)Cố ý không thực hiện lệnh của cơ quan quản lý bay.\n2.Bộ Quốc phòng chủ trì, phối hợp với Cục Hàng không dân dụng Việt Nam quy địnhthể thức bay chặn và bắt buộc tầu bay hạ cánh.\nĐiều 20.\n1.Người khai thác tầu bay phải chịu trách nhiệm bồi thường thiệt hại theo quyđịnh của pháp luật Việt Nam nếu tầu bay đang bay gây thiệt hại về tính mạng,sức khoẻ, tài sản của người thứ ba ở mặt đất trong lãnh thổ Việt Nam hoặc củacông dân, pháp nhân Việt Nam ở vùng biển thuộc quyền chủ quyền, quyền tài pháncủa Việt Nam, ở vùng đất, vùng nước không thuộc chủ quyền và quyền tài phán củabất cứ nước nào.\n2.Trong trường hợp phải bồi thường thiệt hại theo quy định tại khoản 1 Điều này,người sử dụng tầu bay là công dân, pháp nhân Việt Nam được hưởng mức giới hạntrách nhiệm dân sự áp dụng đối với cá nhân, tổ chức nước ngoài quy định tạiLuật Hàng không dân dụng Việt Nam.\nChương V\nĐIỀU KHOẢN THI HÀNH\nĐiều 21.\n1.Cục Hàng không dân dụng Việt Nam có nhiệm vụ:\na)Quản lý, kiểm tra, giám sát việc điều hành bay, hoạt động bay trong khu vựckiểm soát của hàng không dân dụng, tại các cảng hàng không, sân bay dân dụng vàtại vùng thông báo bay do Việt Nam quản lý;\nb)Thông báo cho Bộ Quốc phòng và các cơ quan nhà nước có thẩm quyền về những yếutố liên quan đến an toàn bay, an ninh hàng không; các trường hợp vi phạm quyđịnh về quản lý, điều hành bay của Việt Nam và vi phạm các Điều ước quốc tếhàng không mà Việt Nam ký kết.\n2.Bộ Quốc phòng có nhiệm vụ:\na)Quản lý, giám sát và bảo đảm an toàn, đều đặn cho mọi hoạt động bay trong lãnhthổ Việt Nam;\nb)\nÁ\np dụng các biện pháp cần thiết theo quy định của pháp luật để ngăn chặn và xử lý các hành vi vi phạm quy địnhvề khai thác, sử dụng vùng trời, các chế độ bay, bảo đảm an toàn bay;\nc)Quản lý, giám sát hoạt động quay phim, chụp ảnh từ trên không theo quy địnhpháp luật về an ninh, quốc phòng.\nĐiều 22.\nTổ chức, cá nhân vi phạm các quy định của Nghị định này thì tuỳ theo mức độ viphạm bị xử lý theo pháp luật.\nĐiều 23.\nNghị định này có hiệu lực sau 15 ngày kể từ ngày ký và thay thế Nghị định số111/HĐBT ngày 02 tháng 7 năm 1988 của Hội đồng Bộ trưởng về những quy định đốivới phương tiện bay nước ngoài bay đến, bay đi, bay trong và bay qua vùng trờinước Cộng hoà xã hội chủ nghĩa Việt Nam và huỷ bỏ các quy định trước đây tráivới Nghị định này.\nĐiều 24.\nCác Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ,Chủ tịch\nỦ\ny ban nhân dân các tỉnh, thànhphố trực thuộc Trung ương chịu trách nhiệm thi hành Nghị định này./.",
  "content_length": 14256,
  "crawled_at": "2025-12-11T17:13:22.385227"
}