{
  "id": "6605",
  "title": "Document 6605",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=6605",
  "info": {},
  "content": "QUYẾT ĐỊNH\nMột số chính sách đối với Thanh niên xung phong\nđã hoàn thành nhiệm vụ trong kháng chiến\n___________\nTHỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 30 tháng 9 năm 1992;\nTheo đề nghị của Bộ trưởng Bộ Lao động - Thương binh và Xã hội và Chủ nhiệm Uỷ ban Quốc gia về thanh niên Việt Nam.\nQUYẾT ĐỊNH:\nĐiều\n1.\nThanh niên xung phong được hưởng chính sách theo Quyết định này là:\nThanh niên xung phong tập trung tham gia kháng chiến trong thời gian từ ngày 15 tháng 7 năm 1950 đến ngày 30 tháng 4 năm 1975, đã hoàn thành nhiệm vụ trở về gia đình hoặc đã hy sinh trong khi làm nhiệm vụ.\nĐiều\n2.\nThanh niên xung phong theo quy định tại Điều 1 Quyết định này được hưởng một số chính sách sau:\n1. Trong thời gian làm nhiệm vụ bị thương, có vết thương thực thể hoặc hy sinh, được xác nhận là thương binh hoặc liệt sỹ, được hưởng chính sách đối với thương binh, liệt sĩ và gia đình liệt sĩ theo quy định hiện hành.\n2. Được ưu tiên vay vốn từ quỹ quốc gia hỗ trợ việc làm, Quỹ xoá đói giảm nghèo để sản xuất cải thiện đời sống.\n3. Trường hợp không còn khả năng lao động, sống cô đơn không nơi nương tựa thì được xét hưởng chế độ trợ cấp hàng tháng với mức tương đương 12 kg gạo (theo giá thời điểm của thị trường địa phương) theo Quyết định số 167/TTg ngày 08 tháng 4 năm 1994 của Thủ tướng Chính phủ; đồng thời được xét hưởng trợ cấp một lần bằng 1.500.000đồng/người do ngân sách Trung ương chi.\n4. Trường hợp ốm đau kéo dài, không có khả năng lao động, thuộc diện hộ nghèo đói nhưng còn có nơi nương tựa, thực hiện được xét hưởng trợ cấp một lần bằng 1.500.000đồng/người do ngân sách Trung ương chi.\n5. Những chính sách quy định tại khoản 3, khoản 4 Điều 2 nói trên không áp dụng đối với thanh niên xung phong đang hưởng chế độ Bảo hiểm xã hội, thương binh, bệnh binh, người hưởng chính sách như thương binh.\nĐiều\n3.\nBộ Lao động - Thương binh và Xã hội phối hợp với Uỷ ban Quốc gia về thanh niên Việt Nam, Trung ương đoàn thanh niên cộng sản Hồ Chí Minh và các cơ quan liên quan hướng dẫn việc lập hồ sơ, thủ tục xác nhận đối tượng, hướng dẫn việc thực hiện chính sách quy định tại Điều 2 quyết định này; đồng thời có trách nhiệm kiểm tra việc thực hiện Quyết định này.\nĐiều\n4.\nĐề nghị Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh phối hợp với Uỷ ban Quốc gia về thanh niên Việt Nam và Bộ Lao động - hương binh và Xã hội chỉ đạo tổ chức Đoàn Thanh niên Cộng sản Hồ Chí Minh các cấp lập và duyệt danh sách các đối tượng là thanh niên xung phong được quy định tại Quyết định này, làm thủ tục đề nghị Uỷ ban nhân dân các tỉnh, thành phố trực thuộc Trung ương ra quyết định công nhận và chỉ đạo tổ chức thực hiện chính sách quy định tại Điều 2 Quyết định này.\nĐiều\n5.\nQuyết định này có hiệu lực thi hành sau 15 ngày kể từ ngày ký.\nĐiều\n6.\nCác Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban nhân dân tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm thi hành Quyết định này.",
  "content_length": 2929,
  "crawled_at": "2025-12-11T17:14:29.665582"
}