{
  "id": "6666",
  "title": "Document 6666",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=6666",
  "info": {},
  "content": "QUYẾT ĐỊNH\nVề việc ban hành mẫu giấy tờ về quốc tịch Việt Nam\n______________\nBỘ TRƯỞNG BỘ TƯ PHÁP\nCăn cứ Nghị định số 38/CP ngày 04 tháng 6 năm 1993 của Chính phủ về chức năng, nhiệm vụ, quyền hạn và tổ chức của Bộ Tư pháp;\nCăn cứ Nghị định số\n104/1998/NĐ-CP\nngày 31 tháng 12 năm 1998 của Chính phủ quy định chi tiết và hướng dẫn thi hành Luật Quốc tịch Việt Nam;\nSau khi thống nhất ý kiến với Bộ Ngoại giao;\nTheo đề nghị của Vụ trưởng Vụ Hợp tác quốc tế và Vụ trưởng Vụ Quản lý công chứng, giám định tư pháp, hộ tịch, quốc tịch, /ý lịch tư pháp, Bộ Tư pháp,\nQUYẾT ĐỊNH:\nĐiều\n1.\nBan hành kèm theo Quyết định này 19 mẫu giấy tờ\n(*)\nvề việc nhập, trở lại, thôi và cấp các giấy tờ về quốc tịch Việt Nam (sau đây gọi là mẫu giấy tờ về quốc tịch Việt Nam) được liệt kê và đánh số ký hiệu tại Danh mục kèm theo.\nĐiều\n2.\nMẫu giấy tờ về quốc tịch Việt Nam quy định tại Điều 1 của Quyết định này được sử dụng thống nhất trong cả nước và tại các cơ quan đại diện ngoại giao, cơ quan lãnh sự của nước Cộng hòa xã hội chủ nghĩa Việt Nam ở nước ngoài kể từ ngày 6 tháng 5 năm 1999 và thay thế các mẫu giấy tờ về quốc tịch Việt Nam được ban hành trước ngày này.\nĐiều\n3.\nSở Tư pháp, cơ quan đại diện ngoại giao, cơ quan lãnh sự của nước Cộng hòa xã hội chủ nghĩa Việt Nam ở nước ngoài tổ chức việc in ấn các mẫu giấy tờ về quốc tịch Việt Nam theo đúng quy cách và nội dung quy định tại các mẫu giấy tờ về quốc tịch Việt Nam ban hành kèm theo Quyết định này, đáp ứng đầy đủ yêu cầu giải quyết các việc về quốc tịch Việt Nam.\nĐiều\n4.\nViệc phát hành các mẫu giấy tờ về quốc tịch Việt Nam phải theo đúng quy định.\nĐiều\n5.\nNghiêm cấm việc in ấn và sử dụng mẫu giấy tờ về quốc tịch Việt Nam trái với các quy định tại Quyết định này.\nĐiều\n6.\nQuyết định này có hiệu lực thi hành kể từ ngày 6 tháng 5 năm 1999.\nĐiều\n7.\nChánh Văn phòng, Vụ trưởng Vụ Hợp tác quốc tế, Vụ trưởng Vụ Quản lý công chứng, giám định tư pháp, hộ tịch, quốc tịch, lý lịch tư pháp, Giám đốc Sở Tư pháp và cơ quan đại diện ngoại giao, cơ quan lãnh sự của nước Cộng hòa xã hội chủ nghĩa Việt Nam có trách nhiệm thi hành Quyết định này./.",
  "content_length": 2084,
  "crawled_at": "2025-12-11T17:13:56.115536"
}