{
  "id": "6832",
  "title": "Document 6832",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=6832",
  "info": {},
  "content": "QUYẾT ĐỊNH\nVề việc sửa đổi một số điều tại Thông tư 07/TT-NH1 ngày 27/12/1996\nvà Quyết định số\n101/1999/QĐ-NHNN13\nngày 25/3/1999 của Thống đốc Ngân hàng Nhà nước\n_____________________\nTHỐNG ĐỐC NGÂN HÀNG NHÀ NƯỚC\nCăn cứ Luật Ngân hàng Nhà nước Việt Nam số\n01/1997/QH10\nngày 12/12/1997;\nCăn cứ Nghị định số 15-CP ngày 02/03/1993 của Chính phủ về nhiệm vụ, quyền hạn và trách nhiệm quản lý nhà nước của Bộ, cơ quan ngang Bộ;\nCăn cứ vào Quyết định số\n188/1999/QĐ-TTg\nngày 17/9/1999 của Thủ tướng Chính phủ về thực hiện chế độ tuần làm việc 40 giờ;\nTheo đề nghị của Vụ trưởng Vụ Pháp chế.\nQUYẾT ĐỊNH\nĐiều\n1.\nSửa đổi một số Điều khoản quy định về thời hạn và cách tính thời hạn trong một số văn bản quy phạm pháp luật do Ngân hàng Nhà nước ban hành như sau:\n1. Điểm 4 phần 1 Thông tư 07/TT-NH1 ngày 27/12/1996 hướng dẫn thực hiện Quy chế phát hành và sử dụng Séc ban hành kèm theo Nghị định số 30/CP ngày 9/5/1996 được sửa đổi như sau:\n\"Thời hạn hiệu lực thanh toán của tờ séc là 15 ngày kể từ ngày séc được ký phát hành cho tới khi séc được nộp vào đơn vị thu hộ. Thời hạn này bao gồm cả ngày nghỉ hàng tuần, ngày lễ\n.\nNếu ngày kết thúc của thời hạn là ngày nghỉ hàng tuần, ngày lễ, thì thời hạn được lùi vào ngày làm việc tiếp theo ngay sau ngày nghỉ hàng tuần, ngày lễ đó\".\n2. Khoản 1 Điều 13 Quy chế tổ chức và hoạt động của Thị trường ngoại tệ liên ngân hàng ban hành kèm theo Quyết định\n101/1999/QĐ-NHNN13\nngày 25/3/1999 của Thống đốc Ngân hàng Nhà nước được sửa đổi như sau:\n\"Đối với những giao dịch mua, bán ngoại tệ giao ngay (SPOT) thời hạn thanh toán là 2 ngày làm việc sau ngày giao dịch (không tính ngày nghỉ hàng tuần, ngày lễ)\".\nĐiều\n2.\nQuyết định này có hiệu lực sau 15 ngày kể từ ngày ký.\nĐiều\n3.\nCác Ông (Bà) Chánh Văn phòng Ngân hàng nhà nước, Vụ trưởng Vụ Pháp chế, Thủ trưởng các Vụ, Cục trực thuộc Ngân hàng nhà nước, Giám đốc chi nhánh Ngân hàng nhà nước các Tỉnh, Thành phố trực thuộc Trung ương, Chủ tịch Hội đồng quản trị, Tổng Giám đốc (Giám đốc) các Tổ chức tín dụng chịu trách nhiệm thi hành Quyết định này.",
  "content_length": 2031,
  "crawled_at": "2025-12-11T17:13:31.413677"
}