{
  "id": "7324",
  "title": "Document 7324",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=7324",
  "info": {},
  "content": "QUYẾT ĐỊNH\nBan hành Quy định kiểm tra việc vận chuyển, sản xuất,\nkinh doanh gỗ và lâm sản\n___________________\nBỘ TRƯỞNG BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN\nCăn cứ Nghị định số 73/CP ngày 1/11/1995 của Chính phủ qui định chức năng, nhiệm vụ, quyền hạn và tổ chức bộ máy của Bộ Nông nghiệp và Phát triển nông thôn;\nCăn cứ Luật Bảo vệ và Phát triển rừng ngày 12/8/1991;\nTheo đề nghị của Cục trưởng Cục Kiểm lâm và Cục trưởng Cục Phát triển lâm nghiệp,\nQUYẾT ĐỊNH:\nĐiều\n1\n. Ban hành kèm theo Quyết định này bản \"Quy định kiểm tra việc vận chuyển, sản xuất, kinh doanh gỗ và lâm sản\".\nĐiều\n2.\nBản quy định này có hiệu lực sau 15 ngày kể từ ngày ký và thay thế Thông tư số 11 LN/KL ngày 31/10/1995 của Bộ Lâm nghiệp.\nĐiều\n3.\nCác ông Chánh Văn phòng Bộ, Cục trưởng các Cục: Kiểm lâm, Phát triển lâm nghiệp, Chế biến nông lâm sản và ngành nghề nông thôn; Vụ trưởng Vụ Chính sách và các Cục, Vụ liên quan; Giám đốc Sở Nông nghiệp và Phát triển nông thôn, Chi cục trưởng Chi cục Kiểm lâm các tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm thi hành Quyết định này./.\nQUY ĐỊNH\nKiểm tra việc vận chuyển, sản xuất, kinh doanh gỗ và lâm sản\n____________________________\n(Ban hành theo Quyết định số\n47/1999/QĐ-BNN-KL\nngày 12/03/1999 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn)\nChương 1:\nNHỮNG QUY ĐỊNH CHUNG\nĐiều\n1.\nGỗ, lâm sản và các thuật ngữ khác trong Quy định này được hiểu như sau:\n1. Gỗ nguyên liệu khai thác từ rừng tự nhiên trong nước, gồm gỗ tròn, gỗ bổ đôi, bổ tư, và gỗ đẽo, gỗ xẻ các loại chưa qua nhập xưởng chế biến.\n2. Gỗ nguyên liệu từ rừng trồng, gồm các chủng loại gỗ khai thác từ rừng trồng thuộc các nguồn vốn khác nhau, gỗ vườn, gỗ cây trồng phân tán và khoanh nuôi, gỗ rừng đước, rừng tràm, gỗ cao su thanh lý.\n3. Củi các loại, gồm củi rừng tự nhiên, củi rừng trồng là phần không thể tận dụng làm gỗ.\n4. Gỗ nguyên liệu nhập khẩu, gồm gỗ nhập khẩu dưới dạng gỗ tròn, gỗ xẻ, ván nhân tạo các loại, gỗ tận dụng từ bao bì nhập khẩu.\n5. Các loại sản phẩm đã qua chế biến, gồm:\na) Gỗ xẻ các loại được cưa xẻ từ gỗ nguyên liệu đã qua nhập xưởng chế biến để pha cắt thành ván, thanh, hộp, cầu phong, la ti, li tô... đã bào hoặc chưa bào bề mặt.\nb) Sản phẩm gỗ hoàn chỉnh, chi tiết sản phẩm hoàn chỉnh; sản phẩm thủ công mỹ nghệ theo quy định tại Quyết định số\n65/1998/QĐ-TTg\nngày 24-3-1998 của Thủ tướng chính phủ.\nc) Hàng mộc đã qua sử dụng các loại.\nd) Ván nhân tạo các loại, gồm ván dán, ván ép, ván dăm, ván sợi, ván ghép, ván lợp có phủ bề mặt hoặc không phủ bề mặt, có trang trí bề mặt hoặc không trang trí bề mặt.\ne) Dăm mảnh (dăm gỗ, dăm tre nứa), bao bì tận dụng.\n6. Các loại nguyên liệu lâm sản khác và sản phẩm của chúng (gọi tắt là lâm sản khác), gồm các loại lâm sản ngoài gỗ, được khai thác từ rừng tự nhiên hoặc rừng trồng, bao gồm dạng nguyên liệu và dạng đã qua chế biến.\na) Dạng nguyên liệu, gồm tất cả các lâm sản khác có tên gọi đúng với tên gọi thực tế, như song, mây, tre, nứa, lồ ô, sa nhân, ba kích, hạt ươi, hoa hồi, quế, phong lan, cây cảnh, củ, lá, rễ cây rừng...\nb) Dạng đã qua chế biến, gồm tất cả các loại sản phẩm lâm sản khác chế biến từ dạng nguyên liệu theo mục a khoản 6, Điều 1 của bản quy định này, có tên gọi đúng với tên gọi trong thực tế, như song chuốt, mây chẻ, tre nứa thanh, tinh dầu thực vật, dầu trong, chai cục, than hầm, than hoa...\n7. Gỗ và lâm sản được phân biệt làm 2 loại thông thường và quý hiếm. Loại quý hiếm được xác định theo quy định tại Nghị định 18/HĐBT ngày 17/01/1992 của Hội đồng bộ trưởng (nay là Chính phủ) bao gồm:\na) Thực vật rừng quý hiếm nhóm IA và IIA.\nb) Động vật rừng quý hiếm nhóm IB và IIB.\n8. Động vật hoang dã, gồm:\na) Động vật hoang dã nguyên khai các loại (thông thường và quý hiếm theo Nghị định 18/HĐBT ngày 17/01/1992) và sản phẩm của chúng.\nb) Động vật hoang dã qua gây nuôi, nhân giống và sản phẩm của chúng.\n9. Ngoài các mục gỗ và lâm sản nêu tại các khoản 1, 2, 3, 4, 5, 6, 7, 8 Điều 1 của bản quy định này, nếu gỗ và lâm sản chưa có thì chủ hàng báo cáo về Bộ Nông nghiệp và Phát triển nông thôn để được xử lý kịp thời.\n10. Hoá đơn bán hàng, gồm hoá đơn giá trị gia tăng, hoá đơn bán hàng, hoá đơn kiêm phiếu xuất kho, hoá đơn dịch vụ và các loại hoá đơn khác, phiếu xuất kho kiêm vận chuyển nội bộ và các loại chứng từ khác như: tem, vé... in sẵn giá thanh toán (gọi chung là hoá đơn) do Bộ Tài chính (Tổng cục Thuế) phát hành hoặc được Bộ Tài chính (Tổng cục Thuế) chấp nhận bằng văn bản cho tổ chức, cá nhân tự in.\n11. Tờ khai hải quan, là tờ khai do cơ quan Hải quan xác nhận hàng hoá đã hoàn thành thủ tục Hải quan theo quy định của pháp luật.\nĐiều\n2.\nMọi Tổ chức, cá nhân có hoạt động vận chuyển, sản xuất, kinh doanh gỗ và lâm sản phải chấp hành nghiêm chỉnh bản Quy định này và chịu sự giám sát, kiểm tra của Cơ quan Kiểm lâm.\nĐiều\n3.\nGiám đốc Sở Nông nghiệp và PTNT, Thủ trưởng cơ quan Kiểm lâm các tỉnh, thành phố trực thuộc Trung ương có trách nhiệm phổ biến, hướng dẫn các tổ chức, cá nhân (gọi tắt là chủ hàng) thực hiện việc vận chuyển, sản xuất kinh doanh gỗ và lâm sản theo đúng bản quy định này; đồng thời, phối hợp với các cơ quan chức năng và chính quyền địa phương các cấp thực hiện đúng Quyết định số\n245/1998/QĐ-TTg\nngày 21/12/1998 của Thủ tướng Chính phủ về thực hiện trách nhiệm quản lý Nhà nước của các cấp về rừng và đất lâm nghiệp.\nChương 2:\nCHỨNG TỪ VẬN CHUYỂN, SẢN XUẤT, KINH DOANH GỖ VÀ LÂM SẢN\nĐiều\n4.\nChứng từ vận chuyển gỗ nguyên liệu theo khoản 1 Điều 1 và sản phẩm đã qua chế biến từ nguồn nguyên liệu theo khoản 5 Điều 1:\n1. Đối với việc vận chuyển gỗ nguyên liệu theo khoản 1 Điều 1.\na) Chứng từ vận chuyển, gồm:\nHoá đơn bán hàng (chỉ cần một trong các loại hoá đơn quy định tại khoản 10 Điều 1).\nLý lịch gỗ kèm theo gỗ có dấu búa kiểm lâm.\nb) Trường hợp gỗ nguyên liệu đã trình kiểm sau khi nhập xưởng chế biến, khi vận chuyển hoặc tiêu thụ thì không cần phải đóng lại dấu búa Kiểm lâm, nhưng phải có xác nhận của Kiểm lâm sở tại.\nc) Trường hợp gỗ, nguyên liệu không đủ tiêu chuẩn đóng dấu búa kiểm lâm thì chủ hàng phải xuất trình giấy xác nhận của Hạt Kiểm lâm sở tại là gỗ hợp pháp.\nd) Trường hợp gỗ, lâm sản quý hiếm thuộc nhóm IIA, khi vận chuyển ra ngoài tỉnh phải có giấy phép vận chuyển đặc biệt do Chi cục Kiểm lâm sở tại cấp theo quy định tại Điều 11 của bản quy định này.\n2. Đối với việc vận chuyển các sản phẩm đã qua chế biến từ các nguồn nguyên liệu theo khoản 5 Điều 1 cần có hoá đơn bán hàng.\nTrường hợp là hàng mộc đã qua sử dụng thì không cần xuất trình giấy tờ gì.\n3. Đối với gỗ, lâm sản phạm pháp đã qua xử lý tịch thu khi vận chuyển chứng từ gồm có:\na) Biên lai thu tiền bán lâm sản.\nb) Nếu là gỗ nguyên liệu có đủ tiêu chuẩn đóng dấu búa Kiểm lâm thì phải có lý lịch gỗ, kèm theo gỗ được đóng dấu búa Kiểm lâm. Nếu là gỗ nguyên liệu không đủ tiêu chuẩn đóng dấu búa Kiểm lâm phải có xác nhận của Kiểm lâm sở tại trong lý lịch gỗ.\nc) Nếu gỗ, lâm sản quý hiếm thuộc nhóm IIA, khi vận chuyển ra ngoài tỉnh phải có giấy phép vận chuyển đặc biệt do Chi cục Kiểm lâm sở tại cấp theo quy định tại Điều 11 của bản quy định này.\nĐiều\n5.\nChứng từ vận chuyển gỗ nguyên liệu từ rừng trồng và các sản phẩm chế biến từ rừng trồng theo khoản 2 Điều 1:\n1. Nếu sử dụng tại chỗ theo mục đích gia dụng chỉ cần giấy chứng nhận của cơ quan Kiểm lâm gần nhất hoặc UBND xã, thị trấn sở tại.\n2. Nếu sử dụng vào mục đích thương mại phải có:\na) Giấy xác nhận của cơ quan Kiểm lâm gần nhất.\nb) Hoá đơn bán hàng (đối với tổ chức, cá nhân kinh doanh) hoặc bản kê mua hàng (đối với tổ chức, cá nhân thu mua trong dân)\n3. Trường hợp gỗ nguyên liệu là các loài cây trồng có tên trùng với các loài cây rừng tự nhiên, chứng từ vận chuyển theo khoản 1 Điều 4.\nĐiều\n6.\nChứng từ vận chuyển củi các loại theo khoản 3 Điều 1:\n1. Đối với củi có nguồn gốc hợp pháp từ rừng tự nhiên, chứng từ vận chuyển gồm : Hoá đơn bán hàng hoặc bản kê mua hàng.\nNghiêm cấm mọi trường hợp cắt ngắn gỗ thành củi.\n2. Đối với củi các loại có nguồn gốc từ rừng trồng,được tự do lưu thông, khi vận chuyển chỉ cần bản kê mua hàng.\nĐiều\n7.\nChứng từ vận chuyển gỗ, lâm sản có nguồn gốc nhập khẩu theo khoản 4 Điều 1 gồm:\na) Tờ khai hải quan cửa khẩu.\nb) Nếu lâm sản là gỗ tròn và gỗ xẻ thì phải có lý lịch gỗ, tên gỗ, do nước ngoài lập.\nTrường hợp gỗ tròn phải cắt ngắn để phù hợp với phương tiện vận chuyển, phải đóng dấu búa Kiểm lâm Việt Nam kèm theo biên bản đóng dấu búa.\nNếu bán lại cho Doanh nghiệp khác thì ngoài các giấy tờ trên, phải có hợp đồng mua bán kèm theo hoá đơn bán hàng. Trường hợp gỗ tròn, gỗ xẻ phải có bản trích lý lịch gỗ từ bản gốc, có xác nhận của Hạt Kiểm lâm sở tại.\nĐiều\n8.\nChứng từ vận chuyển các sản phẩm gỗ và lâm sản có nguồn gốc hợp pháp để xuất khẩu:\n1. Đối với sản phẩm gỗ và lâm sản có nguồn gốc từ rừng tự nhiên trong nước.\na) Định mức tiêu hao nguyên liệu do chủ hàng lập và chịu trách nhiệm trước pháp luật về tính thực tế, chính xác của việc xác định định mức.\nb) Bản hạn mức gỗ rừng tự nhiên để xuất khẩu của Doanh nghiệp.\nc) Hợp đồng mua bán ngoại thương.\n2. Đối với sản phẩm gỗ và lâm sản có nguồn gốc nhập khẩu:\na) Định mức tiêu hao nguyên liệu do chủ hàng lập và chịu trách nhiệm trước pháp luật về tính thực tế, chính xác của việc xác định định mức.\nb) Hợp đồng mua bán ngoại thương.\n3. Đối với sản phẩm gỗ và lâm sản có nguồn gốc rừng trồng chỉ cần có hợp đồng mua bán ngoại thương.\n4. Trường hợp đã hoàn thành thủ tục Hải quan khi vận chuyển sản phẩm gỗ và lâm sản đến cửa khẩu để xuất khẩu phải có tờ khai Hải quan (bản chính)\n.\nĐiều\n9.\nChứng từ vận chuyển các lâm sản khác và sản phẩm từ lâm sản khác theo khoản 6 Điều 1:\nKhi khai thác và tiêu thụ chủ rừng chỉ cần báo với cơ quan Kiểm lâm gần nhất hoặc UBND xã, thị trấn sở tại để trong vòng 10 ngày được cấp giấy chứng nhận sản phẩm này là sản phẩm hợp pháp và được tự do lưu thông trên thị trường.\n1. Nếu sử dụng tại chỗ thì thực hiện theo khoản 1 Điều 5.\n2. Nếu sử dụng vào mục đích thương mại thì thực hiện theo khoản 2 Điều 5.\nĐiều\n10.\nChứng từ vận chuyển động vật hoang dã theo khoản 8 Điều 1:\n1. Đối với động vật hoang dã thông thường phải có:\na) Giấy phép săn, bắt động vật hoang dã thông thường (bản chính hoặc bản sao y bản chính của Hạt Kiểm lâm sở tại).\nb) Giấy phép vận chuyển do Hạt Kiểm lâm sở tại cấp (theo mẫu thống nhất).\n2. Đối với động vật hoang dã theo quy định tại Nghị định 18/HĐBT phải có:\na) Văn bản cho phép của Bộ Nông nghiệp và PTNT.\nb) Giấy phép vận chuyển đặc biệt do Chi cục Kiểm lâm sở tại cấp.\n3. Đối với động vật hoang dã có nguồn gốc nhân giống, gây nuôi sinh sản phát triển phải có:\na) Xác nhận của Chi cục Kiểm lâm sở tại, đối với tổ chức và cá nhân gây nuôi, nhân giống sinh sản (bản chính hoặc sao y bản chính của Hạt Kiểm lâm sở tại).\nb) Hoá đơn bán hàng (đối với tổ chức, cá nhân kinh doanh) hoặc bản kê mua hàng (đối với tổ chức, cá nhân thu mua trong dân).\nc) Giấy phép vận chuyển do Hạt Kiểm lâm sở tại cấp theo mẫu thống nhất.\n4. Đối với động vật hoang dã được xử lý tịch thu phải có:\na) Biên lai thu tiền bán lâm sản.\nb) Giấy phép vận chuyển của cơ quan Kiểm lâm sở tại đối với loại thông thường và giấy phép vận chuyển đặc biệt do Chi cục Kiểm lâm sở tại cấp đối với loại quý hiếm.\nĐiều\n11.\nQuy định về cấp giấy phép vận chuyển đặc biệt:\n1. Khi vận chuyển thực vật rừng quý hiếm thuộc nhóm IIA và động vật hoang dã quý hiếm thuộc nhóm IIB theo khoản 8 Điều 1 phải có giấy phép vận chuyển đặc biệt.\n2. Giấy phép vận chuyển đặc biệt do Chi cục Kiểm lâm sở tại cấp và được quyền gia hạn giấy phép.\n3. Thủ tục cấp giấy phép: Chủ hàng có công văn hoặc đơn đề nghị cấp giấy phép vận chuyển đặc biệt gửi Chi cục Kiểm lâm sở tại, trong đó nêu rõ nguồn gốc, khối lượng, số lượng, chủng loại gỗ và lâm sản, nơi đi, nơi đến, thời gian, phương tiện vận chuyển kèm theo chứng từ gốc về nguồn gốc gỗ, lâm sản.\nChi cục Kiểm lâm xem xét nếu đầy đủ hồ sơ chứng từ thì cấp ngay giấy phép vận chuyển đặc biệt, nếu chưa đủ thì hướng dẫn cho khách hàng bổ sung để chậm nhất trong vòng 10 ngày (kể từ ngày nhận được văn bản hoặc đơn của chủ hàng) chủ hàng được cấp giấy phép vận chuyển đặc biệt.\n4. Quản lý giấy phép vận chuyển đặc biệt: Giấy phép vận chuyển đặc biệt được in theo mẫu thống nhất toàn quốc. Cục Kiểm lâm có trách nhiệm in và phát hành cho các Chi cục Kiểm lâm. Các Chi cục Kiểm lâm có trách nhiệm quản lý việc sử dụng và định kỳ hàng quý báo cáo về Cục Kiểm lâm tình hình cấp giấy phép vận chuyển đặc biệt để Cục Kiểm lâm tổng hợp báo cáo Bộ Nông nghiệp và Phát triển nông thôn.\nĐiều\n12.\nĐối với tổ chức, cá nhân có sử dụng nguyên liệu gỗ và lâm sản đưa vào sản xuất, kinh doanh.\n1. Khi nguyên liệu gỗ và lâm sản nhập xưởng, các tổ chức và cá nhân có trách nhiệm:\na) Vào sổ nhập gỗ và lâm sản do cơ quan Kiểm lâm cấp.\nb) Lưu trữ chứng từ nguồn gốc nguyên liệu gỗ và lâm sản.\n2. Khi có dấu hiệu vi phạm pháp luật về quản lý, bảo vệ rừng và quản lý lâm sản, công chức Kiểm lâm có quyền vào kiểm tra. Tổ chức, cá nhân phải xuất trình chứng từ chứng minh nguồn gốc hợp pháp nguyên liệu gỗ, lâm sản đưa vào sản xuất, kinh doanh.\nChương 3:\nTHỦ TỤC KIỂM TRA, KIỂM SOÁT GỖ VÀ LÂM SẢN\nĐiều\n13.\nViệc kiểm tra, kiểm soát gỗ và lâm sản trong vận chuyển được quy định như sau:\n1. Trách nhiệm của chủ hàng, người điều khiển phương tiện vận chuyển gỗ, lâm sản:\na) Khi đến Hạt phúc kiểm lâm sản, Trạm phúc kiểm lâm sản phải dừng phương tiện vận chuyển để trình các chứng từ có liên quan đến nguồn gốc gỗ, lâm sản.\nb) Thực hiện các yêu cầu kiểm tra, kiểm soát của công chức Kiểm lâm khi đang thi hành công vụ. Phản ánh kịp thời với cơ quan có thẩm quyền nếu công chức Kiểm lâm có hành vi không đúng theo quy định pháp luật.\nc) Chấp hành nghiêm túc quyết định xử lý của cơ quan có thẩm quyền.\n2. Trách nhiệm, quyền hạn và nội dung kiểm tra, kiểm soát của Hạt phúc kiểm lâm sản, Trạm phúc kiểm lâm sản:\na) Trách nhiệm và quyền hạn.\nTuyên truyền, phổ biến đường lối, chính sách của Đảng, pháp luật của Nhà nước trong việc quản lý rừng, bảo vệ rừng và quản lý lâm sản.\nĐặt bảng báo hiệu kiểm soát lâm sản trên đoạn đường trước khi qua Hạt, Trạm ở 2 phía khoảng 100m để chủ hàng hoặc chủ phương tiện biết dừng lại để trình kiểm.\nCó bảng thông báo quy định về hoá đơn, chứng từ liên quan đến vận chuyển, sản xuất, kinh doanh gỗ, lâm sản.\nCó kho bãi tạm giữ, bảo quản lâm sản và chịu trách nhiệm trước pháp luật về tạm giữ hàng.\nPhải tổ chức lực lưọng hoạt động 24/24 giờ trong ngày, phân công lãnh đạo để giải quyết kịp thời công việc, tổ trực kiểm tra lâm sản phải có từ 02 người trở lên; phải mặc đồng phục Kiểm lâm, mang cấp hiệu, phù hiệu, biển hiệu.\nPhải ghi chép đầy đủ ngày, giờ, số lượng, khối lượng lâm sản được vận chuyển qua trạm, kiểm tra phải khẩn trương nhanh chóng, chính xác không được gây phiền hà cho khách hàng. Thực hiện nghiêm túc việc bàn giao giữa các ca.\nPhải mở sổ ghi chép tin báo của công dân về hành vi vi phạm quy định quản lý rừng, bảo vệ rừng và quản lý lâm sản.\nKhi kiểm tra, nếu phát hiện có vi phạm phải lập biên bản xử lý theo đúng quy định pháp luật.\nb) Nội dung kiểm tra:\nKiểm tra chứng từ liên quan gỗ, lâm sản.\nKiểm tra gỗ, lâm sản trên phương tiện vận chuyển, đối chiếu với chứng từ gỗ, lâm sản đã được xuất trình.\nSau khi kiểm tra, nếu không có vi phạm, thì đơn vị Kiểm lâm đầu tiên kiểm tra đóng dấu đã kiểm tra (có chữ ký, họ và tên cán bộ kiểm tra) vào mặt sau giấy phép vận chuyển hoặc chứng từ vận chuyển. Các đơn vị Kiểm lâm tuyến sau chỉ ghi chép vào sổ nhật ký của đơn vị.\nTrường hợp vận chuyển vượt khối lượng, sai quy cách, sai tuyến, sai chủng loại hoặc vi phạm mới phát sinh sau khi đơn vị tuyến trước đã kiểm tra thì đơn vị, công chức Kiểm lâm kiểm tra tuyến sau lập biên bản, xử lý đúng tính chất, mức độ vi phạm, sau đó thông báo bằng văn bản cho cơ quan Kiểm lâm tỉnh quản lý đơn vị nhân viên Kiểm lâm tuyến trước biết và báo cáo lên Cục Kiểm lâm.\nMọi trường hợp vi phạm đều phải làm rõ chủ lâm sản, người điều khiển phương tiện vận chuyển. Nếu không xác định được chủ lâm sản mà người điều khiển không có chứng cứ để chứng minh hành vi của mình chỉ là vô ý chở thuê thì người điều khiển phương tiện coi như là chủ lâm sản.\n3. Công chức Kiểm lâm trong khi thi hành công vụ có quyền kiểm tra ở sân ga đối với gỗ và lâm sản được vận chuyển bằng đường sắt hoặc đường hàng không, chủ hàng phải xuất trình các chứng từ liên quan đến gỗ, lâm sản.\nĐiều\n14.\nViệc kiểm tra, kiểm soát nguyên liệu gỗ và lâm sản trong các cơ sở sản xuất, kinh doanh được quy định như sau:\n1. Đối với công chức Kiểm lâm khi thấy có dấu hiệu vi phạm pháp luật về quản lý, bảo vệ rừng và quản lý lâm sản, được kiểm tra hiện trường trong cơ quan, xí nghiệp, đơn vị và nhà tư nhân theo quy định của pháp luật. Nếu lập đoàn kiểm tra phải có quyết định bằng văn bản của lãnh đạo Chi cục Kiểm lâm hoặc lãnh đạo Hạt Kiểm lâm.\nNội dung kiểm tra:\na) Kiểm tra giấy phép chế biến gỗ và lâm sản.\nb) Kiểm tra việc vào sổ nhập gỗ và lâm sản của doanh nghiệp.\nc) Kiểm tra đối chiếu hồ sơ, chứng từ nguồn gốc nguyên liệu gỗ, lâm sản đưa vào sản xuất kinh doanh.\nd) Khi kiểm tra, nếu phát hiện có vi phạm phải lập biên bản, xử lý theo đúng quy định pháp luật.\nViệc kiểm tra phải nhanh chóng, khẩn trương, chính xác, không được gây phiền hà cho cơ sở.\n2. Đối với cơ sở sản xuất, kinh doanh phải:\nXuất trình các hồ sơ, chứng từ theo khoản 1 Điều này.\nChấp hành nghiêm túc quyết định xử lý của cơ quan có thẩm quyền.\nĐiều\n15.\nViệc kiểm tra, kiểm soát gỗ và lâm sản ngoài khu vực Hạt phúc kiểm lâm sản, Trạm phúc kiểm lâm sản được quy định như sau:\n1. Công chức Kiểm lâm trong khi thi hành công vụ chỉ được dừng phương tiện giao thông để kiểm tra gỗ và lâm sản khi có căn cứ là trong phương tiện đó có cất giấu trái phép gỗ và lâm sản.\nPhải sử dụng cờ hiệu, biển hiệu, đèn báo hiệu để dừng phương tiện và chịu trách nhiệm trước pháp luật về quyết định của mình.\n2. Nghiêm cấm việc tuỳ tiện dừng phương tiện giao thông đang lưu hành để kiểm tra, kiểm soát gỗ và lâm sản.\n3. Dụng cụ được sử dụng phát tín hiệu dừng phương tiện:\nCòi hiệu: dùng còi thổi bằng miệng.\nCờ hiệu: cờ đuôi nheo Kiểm lâm.\nĐèn hiệu: đèn pin hoặc đèn bão.\nBiển hiệu: hình tròn, phản quang theo mẫu thống nhất.\n4. Nội dung kiểm tra theo điểm b khoản 2 Điều 13 của bản quy định này.\n5. Đối với chủ hàng hoặc người điều khiển phương tiện phải:\na) Phải chấp hành nghiêm túc hiệu lệnh dừng phương tiện của công chức Kiểm lâm.\nb) Xuất trình các hồ sơ chứng từ có liên quan nguồn gốc gỗ, lâm sản.\nc) Kịp thời phản ánh với cơ quan Nhà nước có thẩm quyền nếu công chức Kiểm lâm có hành vi không đúng quy định pháp luật.\nĐiều\n16.\nPhương pháp đo đếm gỗ và lâm sản trong kiểm tra, kiểm soát:\nCông chức Kiểm lâm khi kiểm tra, kiểm soát lâm sản, nếu phát hiện có vi phạm thì tiến hành đo đếm gỗ, lâm sản và phải thông báo cho người điều khiển phương tiện vận chuyển hoặc chủ gỗ và lâm sản biết phương pháp đo đếm.\na) Đối với gỗ tròn: đo đường kính (hoặc vanh) trung bình ở hai đầu hoặc ở đoạn giữa thân cây cả giác, lõi (đơn vị cm), đo chiều dài thân cây đoạn thực tế sử dụng (đơn vị mét và lấy hai số lẻ) để tính khối lượng từng cây (quy về m\n3\n).\nb) Đối với gỗ xẻ, gỗ đẽo: đo đếm cụ thể từng hộp, phách, tấm, gỗ đẽo theo ba chiều dày (cm), rộng (cm), dài (m) và lấy hai số lẻ để tính khối lượng gỗ (quy về m\n3\n).\nc) Đối với gỗ xẻ các loại cỡ nhỏ, ngắn thì kiểm tra số lượng thanh gỗ theo số lượng trong chứng từ hoá đơn vận chuyển.\nd) Đối với gỗ bổ đôi, bổ tư: trên cơ sở gỗ đã được bổ để xác định đường kính bình quân cây gỗ, từ đó tính tổng khối lượng cây gỗ đã được bổ, nếu gỗ bổ đôi thì lấy tổng khối lượng cây gỗ chia hai, bổ tư thì chia tư, sau đó tính khối lượng từng loại gỗ (quy về m\n3\ngỗ tròn).\ne) Đối với gỗ đước, tràm được tính theo cây, cột, róng, lóng.\ng) Đối với củi được đo đếm bằng ster đơn, ster đôi, tấn, tạ.\nh) Đối với các loại lâm sản khác thì tuỳ theo từng loại cụ thể mà đo đếm khối lượng, số lượng hoặc trọng lượng theo chứng từ hoá đơn vận chuyển.\nSai số cho phép trong đo đếm gỗ về khối lượng gỗ: Đối với gỗ tròn các loại là\n+\n10%, gỗ xẻ là\n+\n5%.\nTrường hợp nếu gỗ có những khuyết tật như rỗng ruột, mục trong, mục ngoài... thì được trừ khuyết tật đó trong quá trình đo đếm.\nChương 4:\nKHEN THƯỞNG VÀ KỶ LUẬT\nĐiều\n17.\nCác tổ chức, cá nhân thực hiện tốt và có thành tích được khen thưởng. Nếu vi phạm thì bị xử lý hành chính hoặc truy cứu trách nhiệm hình sự theo quy định của pháp luật.\nĐiều\n18.\nĐối với công chức Kiểm lâm có thành tích được khen thưởng. Nếu lạm dụng chức vụ, quyền hạn không thực hiện hoặc thực hiện không đúng bản quy định này thì bị xử lý kỷ luật, xử lý hành chính hoặc truy cứu trách nhiệm hình sự theo quy định của pháp luật.\nTrong quá trình thực hiện có vấn đề gì vướng mắc, yêu cầu phản ánh về Bộ Nông nghiệp và Phát triển nông thôn để xem xét, sửa đổi, bổ sung kịp thời./.",
  "content_length": 20509,
  "crawled_at": "2025-12-11T17:15:05.149536"
}