{
  "id": "7338",
  "title": "Document 7338",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=7338",
  "info": {},
  "content": "QUYẾT ĐỊNHCỦA BỘ TRƯỞNG BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂNNÔNG THÔN\nVề việc Thành lập Công ty Xây dựng và chuyển giao côngnghệ thủy lợi trực thuộc Viện Khoa học Thủy lợi\nBỘ TRƯỞNG BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN\nCăn cứ Nghị định số 73/CP ngày 01/11/1995 của Chính phủ về chứcnăng, nhiệm vụ, quyền hạn và tổ chức bộ máy của Bộ Nông nghiệp và Phát triểnnông thôn;\nCăn cứ Quyết định số\n68/1998/QĐ-TTg\nngày 27/03/1998 của Thủ tướngChính phủ về việc cho phép thí điểm thành lập doanh nghiệp Nhà nước trong cáccơ sở đào tạo, cơ sở nghiên cứu;\nCăn cứ Thông báo số 8749/BKH-DN ngày 17/12/1998 của Bộ Kế hoạch vàĐầu tư về việc thí điểm thành lập Công ty xây dựng và chuyển giao công nghệthuỷ lợi;\nXét đề nghị của Viện trưởng Viện Khoa học Thủy lợi, Vụ trưởng vụTài chính kế toán, Vụ trưởng vụ Khoa học công nghệ và Chất lượng sản phẩm và Vụtrưởng vụ Tổ chức cán bộ,\nQUYẾT ĐỊNH:\nĐiều 1\n:Thành lập Công ty Xây dựng và Chuyển giao công nghệ Thuỷ lợi trực thuộc ViệnKhoa học thủy lợi.\nCôngty là một doanh nghiệp Nhà nước trực thuộc cơ quan khoa học công nghệ, được sửdụng con dấu và được mở tài khoản riêng tại Ngân hàng và Kho bạc theo quy\nđịnh hiện hành của Nhà nước.\nTrụsở của Công ty: Công ty có trụ sở chính tại Đống Đa-Hà nội (do Viện Khoa họcThủy lợi chuyển giao) và có Văn phòng đại diện tại các địa phương do Bộ quyđịnh\nVốnđiều lệ của Công ty: 5.400 triệu đồng trong đó vốn cố định: 900\ntriệu đồng, vốn lưu động: 3.500 triệu đồng, trên cơsở vốn và tài sản của Viện khoa học Thuỷ lợi chuyển qua Công ty.\nĐiều 2\n:Nhiệm vụ chủ yếu (các lĩnh vực kinh doanh) của Công ty Xây dựng và Chuyển giaocông nghệ thuỷ lợi gồm có:\nl.Tư vấn đầu tư, chuyển giao công nghệ, sản xuất vật liệu và thi công xây dựngcông trình thủy lợi, thủy điện nhỏ, bảo vệ bờ sông, bờ biển, cấp thoát nước,công tnnh giao thông, dân dụng và một số công trình khác có liên quan.\n2.Tham gia nghiên cứu, xây dựng mô hình nghiên cứu, mô hình trình diễn phục vụnghiên cứu khoa học.\n3.Tham gia đào tạo bồi dưỡng cán bộ, hợp tác Quốc tế trong các lĩnh vực có liênquan.\nĐiều\n3\n:\nCơ cấu tổ chức của Công ty:\nLãnhđạo: Công ty có Giám đốc và các Phó Giám đốc giúp việc Giám đốc,\nKếtoán trưởng Công ty,\nCácbộ phận chuyên môn nghiệp vụ.\nGiámđốc, phó Giám đốc và Kế toán trưởng Công ty do Bộ trưởng Bộ Nông nghíệp và Pháttriển nông thôn bổ nhiệm hoặc miễn nhiệm;\nĐiều 4\n:Giao cho Viện trưởng Viện Khoa học Thủy lợi tiến hành việc chuyển giao một phầncơ sở vật chất (nhà làm việc, thiết bị, kinh phí... đủ mức vốn điều lệ theo quyđịnh) và một phần lao động của Viện cho Công ty; Quy định cụ thể các bộ phậnchuyên môn nghiệp vụ, bổ nhiệm miễn hoặc nhiệm các chức danh khác (thuộc điều3) của Công ty theo đúng quy định của Nhà nước và phân cấp hiện hành của Bộ.Giám đốc Công ty chịu trách nhiệm tiếp nhận, quản lý, đăng ký và hoạt độngdoanh nghiệp theo quy định hiện hành của Nhà nước.\nĐiều 5\n:Chánh Văn phòng, Vụ trưởng Vụ Tổ chức cán bộ, Thủ trưởng các cơ quan đơn vịthuộc Bộ có liên quan, Viện trưởng Viện Khoa học Thủy lợi và Giám đốc Công tyXây dựng và Chuyển giao công nghệ Thuỷ lợi chịu trách nhiệm thi hành Quyết địnhnày. Quyết định này có hiệu lực sau 15 ngày kể từ ngày ký ban hành./.",
  "content_length": 3137,
  "crawled_at": "2025-12-11T17:14:51.451831"
}