{
  "id": "8267",
  "title": "Document 8267",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=8267",
  "info": {},
  "content": "QUYẾT ĐỊNH\nVề việc một số biện pháp cấp bách tiêu thụ lúa hàng hoá ở\ncác tỉnh phía Bắc vụ mùa năm 1997\n____________\nTHỦ TƯỚNG CHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 30 tháng 9 năm 1992;\nĐể tiêu thụ hết lúa hàng hoá cho nông dân ở các tỉnh phía Bắc, bảo đảm lợi ích đối với người sản xuất, người tiêu dùng và an toàn lương thực quốc gia;\nXét đề nghị của Bộ trưởng các Bộ: Nông nghiệp và Phát triển nông thôn, Thương mại, Tài chính, Thống đốc Ngân hàng Nhà nước Việt Nam,\nQUYẾT ĐỊNH:\nĐiều\n1.-\nVụ lúa Đông xuân và vụ Mùa năm 1997 ở các tỉnh phía Bắc được mùa lớn, là năm đầu tiên có đủ lương thực tiêu dùng, dự trữ và có lượng lúa hàng hoá lớn cần được tiêu thụ, xuất khẩu, nhưng hiện nay giá lúa ở thị trường ở các tỉnh miền Bắc giảm dần và đang ở mức thấp nhất từ trước đến nay, hầu hết các nơi thấp hơn giá thành sản xuất, làm thiệt hại cho người sản xuất lúa, ảnh hưởng xấu đến việc khuyến khích và thúc đẩy sản xuất nông nghiệp tiếp tục phát triển.\nGiao Chủ tịch Uỷ ban nhân dân các tỉnh chịu trách nhiệm trước Thủ tướng Chính phủ chỉ đạo và tạo mọi điều kiện khuyến khích các doanh nghiệp Nhà nước, các tổ chức thuộc mọi thành phần kinh tế khẩn trương tổ chức mua ngay lúa hàng hoá còn trong dân, tăng dần giá lúa lên mức 1.400 - 1.500 đồng/kg, bảo đảm lợi ích cho nông dân.\nTổng công ty lương thực miền Bắc có trách nhiệm chỉ đạo các Công ty lương thực thành viên, chủ động phối hợp với chính quyền các địa phương khẩn trương tổ chức mua phần lớn lúa hàng hoá cho nông dân, nhất thiết không để giá lúa tiếp tục ở mức thấp như hiện nay, gây thua thiệt cho người sản xuất.\nBộ Thương mại, Bộ Nông nghiệp và Phát triển nông thôn, Tổng công ty lương thực miền Bắc có trách nhiệm tìm kiếm thị trường xuất khẩu lúa ở các tỉnh phía Bắc.\nĐiều\n2.-\nNhà nước hỗ trợ lãi suất vốn vay để khuyến khích các Công ty lương thực của Nhà nước và các doanh nghiệp khác được Uỷ ban nhân dân các tỉnh chỉ định mua lúa còn dư trong dân theo chỉ tiêu được giao trong phụ lục kèm theo Quyết định này.\nCác doanh nghiệp thực hiện việc mua lúa từ ngày 15 tháng 10 đến hết ngày 31 tháng 1 năm 1997 thì được hỗ trợ lãi suất vốn vay Ngân hàng trong thời gian 3 tháng.\nGiao Ban Vật giá Chính phủ và Bộ Tài chính sử dụng Quỹ bình ổn giá để hỗ trợ lãi suất vốn vay Ngân hàng trong 3 tháng cho các doanh nghiệp được giao mua lúa trên, bảo đảm thật sự có hiệu quả, thúc đẩy tiêu thụ nhanh lúa hàng hoá trong dân.\nNgân hàng Nhà nước Việt Nam chỉ đạo các Ngân hàng Thương mại bảo đảm cho các doanh nghiệp vay đủ và kịp thời vốn để mua ngay số lúa hàng hoá trong dân.\nViệc vay vốn mua lúa của Tổng công ty lượng thực miền Bắc và các Công ty lương thực thành viên ở các tỉnh do Tổng Giám đốc Tổng công ty lương thực miền Bắc xác nhận.\nViệc vay vốn mua lúa của các doanh nghiệp khác được Uỷ ban nhân dân tỉnh chỉ định thì Chủ tịch Uỷ ban nhân dân tỉnh chịu trách nhiệm xác nhận.\nChủ tịch Uỷ ban nhân dân các tỉnh có trách nhiệm kiểm tra, giám sát các doanh nghiệp vay vốn sử dụng vào đúng mục đích mua lúa.\nBộ Nông nghiệp và Phát triển nông thôn có trách nhiệm giúp Thủ tướng Chính phủ theo dõi, kiểm tra việc tiêu thụ lúa hàng hoá của các doanh nghiệp và địa phương, đề xuất các giải pháp xử lý tiếp theo, bảo đảm lợi ích cho người nông dân và các doanh nghiệp trình Thủ tướng Chính phủ quyết định.\nĐiều\n3.-\nĐể khuyến khích việc tiêu thụ hết lúa hàng hoá ở các tỉnh phía Bắc:\n1. Cho phép tất cả các tổ chức, doanh nghiệp nếu có thị trường, có hợp đồng xuất khẩu thóc hoặc gạo phía Bắc đều được phép xuất khẩu trực tiếp. Bộ Thương mại có hướng dẫn các tỉnh và doanh nghiệp thực hiện tốt chủ trương này.\nĐối với việc xuất khẩu gạo hoặc thóc phía Bắc cho Trung Quốc, Lào, Căm-pu-chia do Chủ tịch Uỷ ban nhân dân tỉnh quyết định.\n2. Cho phép áp dụng mức thuế xuất khẩu thóc và gạo phía Bắc là 0%.\nĐiều\n4.-\nBộ Tài chính chủ trì cùng với các Bộ: Kế hoạch và Đầu tư, Thương mại, Nông nghiệp và Phát triển nông thôn bàn thống nhất giải pháp cụ thể để xuất khẩu gạo phía Bắc trong các hợp đồng xuất khẩu trả nợ, bán gạo theo các Hiệp định Chính phủ, viện trợ.\n- Bộ Thương mại, Bộ Nông nghiệp và Phát triển nông thôn chỉ đạo Tổng công ty lương thực miền Bắc, Tổng công ty lương thực miền Nam tích cực tìm kiếm thị trường để ký được ngay các hợp đồng xuất khẩu gạo, nhất là gạo phía Bắc vào cuối năm 1997 đầu năm 1998.\n- Tổng công ty lương thực miền Bắc khẩn trương mở rộng hình thức bán gạo phía Bắc qua kho ngoại quan cho Cu Ba và các nước khác. Bộ Tài chính, Bộ Thương mại và các Bộ, ngành có liên quan cần nghiên cứu trình Thủ tướng Chính phủ quyết định những biện pháp ưu đãi khuyến khích thực hiện hình thức bán gạo phía Bắc qua kho ngoại quan này.\nBộ Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp cùng các Bộ, ngành có liên quan có biện pháp tiêu thụ lúa, gạo cho việc phát triển các chương trình trồng rừng, chăn nuôi lợn xuất khẩu trình Thủ tướng Chính phủ quyết định.\nBộ Kế hoạch và Đầu tư chủ trì cùng Bộ Tài chính, Cục Dự trữ Quốc gia, tính toán, cân đối lại mức dự trữ lương thực Quốc gia năm 1998 và những năm tiếp theo trình Thủ tướng Chính phủ quyết định.\nĐiều\n5.-\nGiao Bộ Nông nghiệp và Phát triển nông thôn phối hợp với Uỷ ban nhân dân các tỉnh quy hoạch và tăng cường đầu tư công tác khuyến nông (giống, kỹ thuật...) và các cơ sở chế biến hình thành được các vùng sản xuất lúa hàng hoá có chất lượng đủ tiêu chuẩn xuất khẩu ở các tỉnh phía Bắc.\nĐiều\n6.-\nCác Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Uỷ ban nhân dân các tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm thi hành Quyết định này.",
  "content_length": 5516,
  "crawled_at": "2025-12-11T17:16:26.138314"
}