{
  "id": "8533",
  "title": "Document 8533",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=8533",
  "info": {},
  "content": "LUẬT\nSửa đổi, bổ sung một số điều của Bộ luật hình sự\nCăn cứ vào Điều 84 của Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 1992;\nLuật này sửa đổi, bổ sung một số điều của Bộ luật hình sự được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam thông qua ngày 27 tháng 6 năm 1985 và sửa đổi, bổ sung ngày 28 tháng 12 năm 1989, ngày 12 tháng 8 năm 1991 và ngày 22 tháng 12 năm 1992,\nĐiều\n1.\nSửa đổi, bổ sung một số điều của Bộ luật hình sự về các tội phạm tham nhũng như sau:\n1. Điều 133 về tội tham ô tài sản xã hội chủ nghĩa được sửa đổi, bổ sung như sau:\n\"Điều 133. Tội tham ô tài sản xã hội chủ nghĩa\n1- Người nào lợi dụng chức vụ, quyền hạn chiếm đoạt tài sản xã hội chủ nghĩa mà mình có trách nhiệm quản lý có giá trị từ năm triệu đồng đến dưới một trăm triệu đồng hoặc dưới năm triệu đồng nhưng gây hậu quả nghiêm trọng, vi phạm nhiều lần hoặc đã bị xử lý kỷ luật mà còn vi phạm, thì bị phạt tù từ hai năm đến bảy năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ bảy năm đến mười lăm năm:\na) Có sự thông đồng với người khác;\nb) Dùng thủ đoạn xảo quyệt, nguy hiểm;\nc) Tài sản có giá trị từ một trăm triệu đồng đến dưới ba trăm triệu đồng;\nd) Phạm tội nhiều lần;\nđ) Gây hậu quả nghiêm trọng.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười lăm năm đến hai mươi năm:\na) Có tổ chức;\nb) Tài sản có giá trị từ ba trăm triệu đồng đến dưới năm trăm triệu đồng;\nc) Có nhiều tình tiết quy định tại khoản 2 Điều này;\nd) Gây hậu quả rất nghiêm trọng.\n4- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù chung thân hoặc tử hình:\na) Tài sản có giá trị từ năm trăm triệu đồng trở lên;\nb) Có nhiều tình tiết quy định tại khoản 3 Điều này;\nc) Gây hậu quả đặc biệt nghiêm trọng.''\n2. Bổ sung Điều 134a \"Tội lợi dụng chức vụ, quyền hạn lừa đảo chiếm đoạt tài sản xã hội chủ nghĩa'' như sau:\n\"Điều134a. Tội lợi dụng chức vụ, quyền hạn lừa đảo chiếm đoạt tài sản xã hội chủ nghĩa\n1- Người nào lợi dụng chức vụ, quyền hạn dùng thủ đoạn gian dối chiếm đoạt tài sản xã hội chủ nghĩa có giá trị từ năm triệu đồng đến dưới một trăm triệu đồng hoặc dưới năm triệu đồng nhưng gây hậu quả nghiêm trọng, vi phạm nhiều lần hoặc đã bị xử lý kỷ luật mà còn vi phạm, thì bị phạt tù từ hai năm đến bảy năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ bảy năm đến mười lăm năm:\na) Có tổ chức;\nb) Dùng thủ đoạn xảo quyệt, nguy hiểm;\nc) Tài sản có giá trị từ một trăm triệu đồng đến dưới ba trăm triệu đồng;\nd) Phạm tội nhiều lần;\nđ) Gây hậu quả nghiêm trọng.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười lăm năm đến hai mươi năm:\na) Tài sản có giá trị từ ba trăm triệu đồng đến dưới năm trăm triệu đồng;\nb) Có nhiều tình tiết quy định tại khoản 2 Điều này;\nc) Gây hậu quả rất nghiêm trọng.\n4- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù chung thân hoặc tử hình:\na) Tài sản có giá trị từ năm trăm triệu đồng trở lên;\nb) Có nhiều tình tiết quy định tại khoản 3 Điều này;\nc) Gây hậu quả đặc biệt nghiêm trọng.''\n3. Bổ sung Điều 137a \"Tội lợi dụng chức vụ, quyền hạn sử dụng trái phép tài sản xã hội chủ nghĩa'' như sau:\n\"Điều 137a. Tội lợi dụng chức vụ, quyền hạn sử dụng trái phép tài sản xã hội chủ nghĩa\n1- Người nào vì vụ lợi mà lợi dụng chức vụ, quyền hạn sử dụng trái phép tài sản xã hội chủ nghĩa gây hậu quả nghiêm trọng hoặc đã bị xử lý kỷ luật mà còn vi phạm, thì bị phạt tù từ một năm đến năm năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ năm năm đến mười năm:\na) Có tổ chức;\nb) Phạm tội nhiều lần;\nc) Gây hậu quả rất nghiêm trọng.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười năm đến mười lăm năm:\na) Có nhiều tình tiết quy định tại khoản 2 Điều này;\nb) Gây hậu quả đặc biệt nghiêm trọng.\"\n4. Điều 156 về tội lạm dụng chức vụ, quyền hạn chiếm đoạt tài sản của công dân được sửa đổi, bổ sung như sau:\n\"Điều 156.Tội lạm dụng chức vụ, quyền hạn chiếm đoạt tài sản của công dân\n1- Người nào lạm dụng chức vụ, quyền hạn chiếm đoạt tài sản của người khác có giá trị từ năm triệu đồng đến dưới một trăm triệu đồng hoặc dưới năm triệu đồng nhưng gây hậu quả nghiêm trọng, vi phạm nhiều lần hoặc đã bị xử lý kỷ luật mà còn vi phạm, thì bị phạt tù từ một năm đến sáu năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ sáu năm đến mười ba năm:\na) Có tổ chức;\nb) Dùng thủ đoạn xảo quyệt, nguy hiểm;\nc) Tài sản có giá trị từ một trăm triệu đồng đến dưới ba trăm triệu đồng;\nd) Phạm tội nhiều lần;\nđ) Gây hậu quả nghiêm trọng;\ne) Tái phạm nguy hiểm.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười ba năm đến hai mươi năm:\na) Tài sản có giá trị từ ba trăm triệu đồng đến dưới năm trăm triệu đồng;\nb) Có nhiều tình tiết quy định tại khoản 2 Điều này;\nc) Gây hậu quả rất nghiêm trọng.\n4- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù chung thân hoặc tử hình:\na) Tài sản có giá trị từ năm trăm triệu đồng trở lên;\nb) Có nhiều tình tiết quy định tại khoản 3 Điều này;\nc) Gây hậu quả đặc biệt nghiêm trọng.\"\n5. Điều 175 về tội lập quỹ trái phép được sửa đổi, bổ sung như sau:\n\"Điều 175. Tội lập quỹ trái phép\n1- Người nào lợi dụng chức vụ, quyền hạn lập quỹ trái phép có giá trị từ năm mươi triệu đồng đến dưới hai trăm triệu đồng và đã sử dụng quỹ đó gây hậu quả nghiêm trọng hoặc đã bị xử lý kỷ luật hoặc bị xử phạt hành chính mà còn vi phạm, thì bị phạt tù từ một năm đến năm năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ năm năm đến mười năm:\na) Dùng thủ đoạn xảo quyệt để trốn tránh việc kiểm soát;\nb) Để thực hiện tội phạm khác;\nc) Quỹ trái phép có giá trị từ hai trăm triệu đồng đến dưới năm trăm triệu đồng;\nd) Gây hậu quả rất nghiêm trọng.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười năm đến mười lăm năm:\na) Quỹ trái phép có giá trị từ năm trăm triệu đồng đến dưới một tỷ đồng;\nb) Có nhiều tình tiết quy định tại khoản 2 Điều này;\nc) Gây hậu quả đặc biệt nghiêm trọng.\n4- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười lăm năm đến hai mươi năm:\na) Quỹ trái phép có giá trị từ một tỷ đồng trở lên;\nb) Có nhiều tình tiết quy định tại khoản 3 Điều này.\"\n6. Điều 221 về tội lợi dụng chức vụ, quyền hạn hoặc lạm quyền trong khi thi hành công vụ được sửa đổi, bổ sung như sau:\n\"Điều 221. Tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ\n1- Người nào vì vụ lợi hoặc động cơ cá nhân khác mà lợi dụng chức vụ, quyền hạn làm trái công vụ gây thiệt hại cho lợi ích của Nhà nước, của xã hội, quyền hoặc lợi ích hợp pháp của công dân, thì bị phạt tù từ một năm đến năm năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ năm năm đến mười năm:\na) Có tổ chức;\nb) Phạm tội nhiều lần;\nc) Gây hậu quả nghiêm trọng.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười năm đến mười lăm năm:\na) Có nhiều tình tiết quy định tại khoản 2 Điều này;\nb) Gây hậu quả rất nghiêm trọng.\n4- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười lăm năm đến hai mươi năm:\na) Có nhiều tình tiết quy định tại khoản 3 Điều này;\nb) Gây hậu quả đặc biệt nghiêm trọng .\"\n7. Bổ sung Điều 221a \"Tội lạm quyền trong khi thi hành công vụ\" như sau:\n\"Điều 221a. Tội lạm quyền trong khi thi hành công vụ\n1- Người nào vì vụ lợi hoặc động cơ cá nhân khác mà vượt quá quyền hạn của mình làm trái công vụ gây thiệt hại cho lợi ích của Nhà nước, của xã hội, quyền hoặc lợi ích hợp pháp của công dân, thì bị phạt tù từ hai năm đến bảy năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ bảy năm đến mười lăm năm:\na) Có tổ chức;\nb) Phạm tội nhiều lần;\nc) Gây hậu quả nghiêm trọng.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười lăm năm đến hai mươi năm:\na) Có nhiều tình tiết quy định tại khoản 2 Điều này;\nb) Gây hậu quả rất nghiêm trọng.\n4- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù hai mươi năm hoặc tù chung thân:\na) Có nhiều tình tiết quy định tại khoản 3 Điều này;\nb) Gây hậu quả đặc biệt nghiêm trọng.\"\n8. Điều 224 về tội giả mạo trong công tác được sửa đổi, bổ sung như sau:\n\"Điều 224. Tội giả mạo trong công tác\n1- Người nào vì vụ lợi hoặc động cơ cá nhân khác mà lợi dụng chức vụ, quyền hạn thực hiện một trong các hành vi sau đây, thì bị phạt tù từ một năm đến bảy năm:\na) Sửa chữa, làm sai lệch nội dung giấy tờ, tài liệu;\nb) Làm, cấp giấy tờ giả;\nc) Giả mạo chữ ký của người có chức vụ, quyền hạn.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ bảy năm đến mười lăm năm:\na) Có tổ chức;\nb) Người phạm tội là người có trách nhiệm lập hoặc cấp các giấy tờ, tài liệu;\nc) Phạm tội nhiều lần;\nd) Gây hậu quả nghiêm trọng.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười lăm năm đến hai mươi năm:\na) Có nhiều tình tiết quy định tại khoản 2 Điều này;\nb) Gây hậu quả rất nghiêm trọng.\n4- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù hai mươi năm hoặc tù chung thân:\na) Có nhiều tình tiết quy định tại khoản 3 Điều này;\nb) Gây hậu quả đặc biệt nghiêm trọng.\"\n9. Điều 226 về tội nhận hối lộ được sửa đổi, bổ sung như sau:\n\"Điều 226. Tội nhận hối lộ\n1- Người nào lợi dụng chức vụ, quyền hạn trực tiếp hoặc qua trung gian đã nhận hoặc sẽ nhận tiền, tài sản hoặc lợi ích vật chất khác dưới bất kỳ hình thức nào có giá trị từ năm trăm nghìn đồng đến dưới mười triệu đồng hoặc dưới năm trăm nghìn đồng nhưng gây hậu quả nghiêm trọng, vi phạm nhiều lần hoặc đã bị xử lý kỷ luật mà còn vi phạm để làm hoặc không làm một việc vì lợi ích hoặc theo yêu cầu của người đưa hối lộ, thì bị phạt tù từ hai năm đến bảy năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ bảy năm đến mười lăm năm:\na) Có tổ chức;\nb) Đòi hối lộ, sách nhiễu hoặc dùng thủ đoạn xảo quyệt;\nc) Của hối lộ có giá trị từ mười triệu đồng đến dưới ba mươi triệu đồng;\nd) Biết rõ của hối lộ là tài sản xã hội chủ nghĩa;\nđ) Phạm tội nhiều lần;\ne) Lạm dụng chức vụ, quyền hạn;\ng) Gây hậu quả nghiêm trọng.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười lăm năm đến hai mươi năm:\na) Của hối lộ có giá trị từ ba mươi triệu đồng đến dưới năm mươi triệu đồng;\nb) Có nhiều tình tiết quy định tại khoản 2 Điều này;\nc) Gây hậu quả rất nghiêm trọng.\n4- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù chung thân hoặc tử hình:\na) Của hối lộ có giá trị từ năm mươi triệu đồng trở lên;\nb) Có nhiều tình tiết quy định tại khoản 3 Điều này;\nc) Gây hậu quả đặc biệt nghiêm trọng.\"\n10. Điều 227 về tội đưa hối lộ, tội làm môi giới hối lộ được sửa đổi, bổ sung như sau:\n\"Điều 227. Tội đưa hối lộ, tội làm môi giới hối lộ\n1- Người nào đưa hối lộ hoặc làm môi giới hối lộ mà của hối lộ có giá trị từ năm trăm nghìn đồng đến dưới mười triệu đồng hoặc dưới năm trăm nghìn đồng nhưng gây hậu quả nghiêm trọng hoặc vi phạm nhiều lần, thì bị phạt tù từ một năm đến sáu năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ sáu năm đến mười ba năm:\na) Có tổ chức;\nb) Dùng thủ đoạn xảo quyệt;\nc) Của hối lộ có giá trị từ mười triệu đồng đến dưới ba mươi triệu đồng;\nd) Phạm tội nhiều lần;\nđ) Dùng tài sản xã hội chủ nghĩa để đưa hối lộ;\ne) Gây hậu quả nghiêm trọng.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười ba năm đến hai mươi năm:\na) Của hối lộ có giá trị từ ba mươi triệu đồng đến dưới năm mươi triệu đồng;\nb) Có nhiều tình tiết quy định tại khoản 2 Điều này;\nc) Gây hậu quả rất nghiêm trọng.\n4- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù chung thân hoặc tử hình:\na) Của hối lộ có giá trị từ năm mươi triệu đồng trở lên;\nb) Có nhiều tình tiết quy định tại khoản 3 Điều này;\nc) Gây hậu quả đặc biệt nghiêm trọng.\n5- Người bị ép buộc đưa hối lộ mà chủ động khai báo trước khi bị phát giác, thì được coi là không có tội và được trả lại toàn bộ của đã dùng để đưa hối lộ.\nNgười đưa hối lộ tuy không bị ép buộc nhưng đã chủ động khai báo trước khi bị phát giác, thì có thể được miễn trách nhiệm hình sự và được trả lại một phần hoặc toàn bộ của đã dùng để đưa hối lộ.\"\n11. Bổ sung Điều 228a \"Tội lợi dụng chức vụ, quyền hạn gây ảnh hưởng với người khác để trục lợi\" như sau:\n\"Điều 228a. Tội lợi dụng chức vụ, quyền hạn gây ảnh hưởng với người khác để trục lợi\n1- Người nào lợi dụng chức vụ, quyền hạn trực tiếp hoặc qua trung gian đã nhận hoặc sẽ nhận tiền, tài sản hoặc lợi ích vật chất khác dưới bất kỳ hình thức nào có giá trị từ năm trăm nghìn đồng đến dưới mười triệu đồng hoặc dưới năm trăm nghìn đồng nhưng gây hậu quả nghiêm trọng, vi phạm nhiều lần hoặc đã bị xử lý kỷ luật mà còn vi phạm, để dùng ảnh hưởng của mình thúc đẩy người có chức vụ, quyền hạn làm hoặc không làm một việc thuộc trách nhiệm hoặc liên quan trực tiếp đến công việc của họ hoặc làm một việc không được phép làm, thì bị phạt tù từ một năm đến sáu năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ sáu năm đến mười ba năm:\na) Có tổ chức;\nb) Tiền, tài sản hoặc lợi ích vật chất khác có giá trị từ mười triệu đồng đến dưới ba mươi triệu đồng;\nc) Phạm tội nhiều lần;\nd) Gây hậu quả nghiêm trọng.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười ba năm đến hai mươi năm:\na) Tiền, tài sản hoặc lợi ích vật chất khác có giá trị từ ba mươi triệu đồng đến dưới năm mươi triệu đồng;\nb) Có nhiều tình tiết quy định tại khoản 2 Điều này;\nc) Gây hậu quả rất nghiêm trọng.\n4- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù hai mươi năm hoặc tù chung thân:\na) Tiền, tài sản hoặc lợi ích vật chất khác có giá trị từ năm mươi triệu đồng trở lên;\nb) Có nhiều tình tiết quy định tại khoản 3 Điều này;\nc) Gây hậu quả đặc biệt nghiêm trọng.\"\nĐiều\n2.\nBổ sung Chương VII\nA\n\"Các tội phạm về ma tuý\" vào \"Phần các tội phạm\" của Bộ luật hình sự như sau:\n\"Điều 185a. Tội trồng cây thuốc phiện hoặc các loại cây khác có chứa chất ma tuý\n1- Người nào trồng cây thuốc phiện, cây côca, cây cần sa hoặc các loại cây khác có chứa chất ma túy, đã được giáo dục nhiều lần, đã được tạo điều kiện để ổn định cuộc sống và đã bị xử phạt hành chính mà còn vi phạm, thì bị phạt tù từ sáu tháng đến ba năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ ba năm đến bảy năm:\na) Có tổ chức;\nb) Tái phạm tội này.\nĐiều\n185b. Tội sản xuất trái phép chất ma túy\n1- Người nào sản xuất trái phép chất ma tuý dưới bất kỳ hình thức nào, thì bị phạt tù từ ba năm đến mười năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười năm đến mười lăm năm:\na) Có tổ chức;\nb) Phạm tội nhiều lần;\nc) Lợi dụng chức vụ, quyền hạn;\nd) Lợi dụng danh nghĩa cơ quan, tổ chức;\nđ) Nhựa thuốc phiện, nhựa cần sa hoặc cao côca có trọng lượng từ năm trăm gam đến dưới một kilôgam;\ne) Hêrôin hoặc côcain có trọng lượng từ năm gam đến dưới ba mươi gam;\ng) Các chất ma tuý khác ở thể rắn có trọng lượng từ hai mươi gam đến dưới một trăm gam;\nh) Các chất ma tuý khác ở thể lỏng từ một trăm mililít đến dưới hai trăm năm mươi mililít;\ni) Có từ hai chất ma tuý trở lên mà tổng số lượng của các chất đó tương đương với số lượng chất ma tuý quy định tại một trong các điểm từ điểm đ đến điểm h khoản 2 Điều này;\nk) Tái phạm nguy hiểm.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười lăm năm đến hai mươi năm:\na) Có tính chất chuyên nghiệp;\nb) Nhựa thuốc phiện, nhựa cần sa hoặc cao côca có trọng lượng từ một kilôgam đến dưới năm kilôgam;\nc) Hêrôin hoặc côcain có trọng lượng từ ba mươi gam đến dưới một trăm gam;\nd) Các chất ma tuý khác ở thể rắn có trọng lượng từ một trăm gam đến dưới ba trăm gam;\nđ) Các chất ma tuý khác ở thể lỏng từ hai trăm năm mươi mililít đến dưới bảy trăm năm mươi mililít ;\ne) Có từ hai chất ma tuý trở lên mà tổng số lượng của các chất đó tương đương với số lượng chất ma tuý quy định tại một trong các điểm từ điểm b đến điểm đ khoản 3 Điều này;\ng) Có nhiều tình tiết quy định tại khoản 2 Điều này.\n4- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù chung thân hoặc tử hình:\na) Nhựa thuốc phiện, nhựa cần sa hoặc cao côca có trọng lượng từ năm kilôgam trở lên;\nb) Hêrôin hoặc côcain có trọng lượng từ một trăm gam trở lên;\nc) Các chất ma tuý khác ở thể rắn có trọng lượng từ ba trăm gam trở lên;\nd) Các chất ma tuý khác ở thể lỏng từ bảy trăm năm mươi mililít trở lên;\nđ) Có từ hai chất ma tuý trở lên mà tổng số lượng của các chất đó tương đương với số lượng chất ma tuý quy định tại một trong các điểm từ điểm a đến điểm d khoản 4 Điều này;\ne) Có nhiều tình tiết quy định tại khoản 3 Điều này.\nĐiều\n185c. Tội tàng trữ trái phép chất ma túy\n1- Người nào tàng trữ trái phép chất ma tuý, thì bị phạt tù từ hai năm đến bảy năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ bảy năm đến mười lăm năm:\na) Có tổ chức;\nb) Phạm tội nhiều lần;\nc) Lợi dụng chức vụ, quyền hạn;\nd) Lợi dụng danh nghĩa cơ quan, tổ chức;\nđ) Nhựa thuốc phiện, nhựa cần sa hoặc cao côca có trọng lượng từ năm trăm gam đến dưới một kilôgam;\ne) Hêrôin hoặc côcain có trọng lượng từ năm gam đến dưới ba mươi gam;\ng) Lá, hoa, quả cây cần sa hoặc lá cây côca có trọng lượng từ mười kilôgam đến dưới hai mươi lăm kilôgam;\nh) Quả thuốc phiện khô có trọng lượng từ năm mươi kilôgam đến dưới hai trăm kilôgam;\ni) Quả thuốc phiện tươi có trọng lượng từ mười kilôgam đến dưới năm mươi kilôgam;\nk) Các chất ma tuý khác ở thể rắn có trọng lượng từ hai mươi gam đến dưới một trăm gam;\nl) Các chất ma tuý khác ở thể lỏng từ một trăm mililít đến dưới hai trăm năm mươi mililít;\nm) Có từ hai chất ma tuý trở lên mà tổng số lượng của các chất đó tương đương với số lượng chất ma tuý quy định tại một trong các điểm từ điểm đ đến điểm l khoản 2 Điều này;\nn) Tái phạm nguy hiểm.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười lăm năm đến hai mươi năm:\na) Nhựa thuốc phiện, nhựa cần sa hoặc cao côca có trọng lượng từ một kilôgam đến dưới năm kilôgam;\nb) Hêrôin hoặc côcain có trọng lượng từ ba mươi gam đến dưới một trăm gam;\nc) Lá, hoa, quả cây cần sa hoặc lá cây côca có trọng lượng từ hai mươi lăm kilôgam đến dưới bảy mươi lăm kilôgam;\nd) Quả thuốc phiện khô có trọng lượng từ hai trăm kilôgam đến dưới sáu trăm kilôgam;\nđ) Quả thuốc phiện tươi có trọng lượng từ năm mươi kilôgam đến dưới một trăm năm mươi kilôgam;\ne) Các chất ma tuý khác ở thể rắn có trọng lượng từ một trăm gam đến dưới ba trăm gam;\ng) Các chất ma tuý khác ở thể lỏng từ hai trăm năm mươi mililít đến dưới bảy trăm năm mươi mililít;\nh) Có từ hai chất ma tuý trở lên mà tổng số lượng của các chất đó tương đương với số lượng chất ma tuý quy định tại một trong các điểm từ điểm a đến điểm g khoản 3 Điều này;\ni) Có nhiều tình tiết quy định tại khoản 2 Điều này.\n4- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù chung thân hoặc tử hình:\na) Nhựa thuốc phiện, nhựa cần sa hoặc cao côca có trọng lượng từ năm kilôgam trở lên;\nb) Hêrôin hoặc côcain có trọng lượng từ một trăm gam trở lên;\nc) Lá, hoa, quả cây cần sa hoặc lá cây côca có trọng lượng từ bảy mươi lăm kilôgam trở lên ;\nd) Quả thuốc phiện khô có trọng lượng từ sáu trăm kilôgam trở lên;\nđ) Quả thuốc phiện tươi có trọng lượng từ một trăm năm mươi kilôgam trở lên;\ne) Các chất ma tuý khác ở thể rắn có trọng lượng từ ba trăm gam trở lên;\ng) Các chất ma tuý khác ở thể lỏng từ bảy trăm năm mươi mililít trở lên;\nh) Có từ hai chất ma tuý trở lên mà tổng số lượng của các chất đó tương đương với số lượng chất ma tuý quy định tại một trong các điểm từ điểm a đến điểm g khoản 4 Điều này;\ni) Có nhiều tình tiết quy định tại khoản 3 Điều này.\nĐiều\n185d. Tội vận chuyển trái phép chất ma túy\n1- Người nào vận chuyển trái phép chất ma tuý, thì bị phạt tù từ hai năm đến bảy năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ bảy năm đến mười lăm năm:\na) Có tổ chức;\nb) Phạm tội nhiều lần;\nc) Lợi dụng chức vụ, quyền hạn;\nd) Lợi dụng danh nghĩa cơ quan, tổ chức ;\nđ) Vận chuyển qua biên giới;\ne) Sử dụng người chưa thành niên vào việc phạm tội;\ng) Chất ma tuý có số lượng tương ứng được quy định tại một trong các điểm từ điểm đ đến điểm m khoản 2 Điều 185c;\nh) Tái phạm nguy hiểm.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười lăm năm đến hai mươi năm:\na) Chất ma tuý có số lượng tương ứng được quy định tại một trong các điểm từ điểm a đến điểm h khoản 3 Điều 185c;\nb) Có nhiều tình tiết quy định tại khoản 2 Điều này.\n4- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù chung thân hoặc tử hình:\na) Chất ma tuý có số lượng tương ứng được quy định tại một trong các điểm từ điểm a đến điểm h khoản 4 Điều 185c;\nb) Có nhiều tình tiết quy định tại khoản 3 Điều này.\nĐiều 185đ. Tội mua bán trái phép chất ma túy\n1- Người nào mua bán trái phép chất ma tuý dưới bất kỳ hình thức nào, thì bị phạt tù từ ba năm đến mười năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười năm đến mười lăm năm:\na) Có tổ chức;\nb) Phạm tội nhiều lần;\nc) Lợi dụng chức vụ, quyền hạn;\nd) Lợi dụng danh nghĩa cơ quan, tổ chức;\nđ) Thu lợi bất chính lớn;\ne) Mua bán qua biên giới;\ng) Sử dụng người chưa thành niên vào việc phạm tội;\nh) Chất ma tuý có số lượng tương ứng được quy định tại một trong các điểm từ điểm đ đến điểm m khoản 2 Điều 185c;\ni) Tái phạm nguy hiểm.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười lăm năm đến hai mươi năm:\na) Có tính chất chuyên nghiệp;\nb) Chất ma tuý có số lượng tương ứng quy định tại một trong các điểm từ điểm a đến điểm h khoản 3 Điều 185c;\nc) Có nhiều tình tiết quy định tại khoản 2 Điều này.\n4- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù chung thân hoặc tử hình:\na) Chất ma tuý có số lượng tương ứng được quy định tại một trong các điểm từ điểm a đến điểm h khoản 4 Điều 185c;\nb) Có nhiều tình tiết quy định tại khoản 3 Điều này.\nĐiều\n185e. Tội chiếm đoạt chất ma túy\n1- Người nào chiếm đoạt chất ma tuý dưới bất kỳ hình thức nào, thì bị phạt tù từ ba năm đến mười năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười năm đến mười lăm năm:\na) Có tổ chức;\nb) Phạm tội nhiều lần;\nc) Lợi dụng chức vụ, quyền hạn;\nd) Lợi dụng danh nghĩa cơ quan, tổ chức;\nđ) Có sử dụng vũ khí hoặc phương tiện nguy hiểm;\ne) Chất ma tuý có số lượng tương ứng được quy định tại một trong các điểm từ điểm đ đến điểm m khoản 2 Điều 185c;\ng) Tái phạm nguy hiểm.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười lăm năm đến hai mươi năm:\na) Chất ma tuý có số lượng tương ứng được quy định tại một trong các điểm từ điểm a đến điểm h khoản 3 Điều 185c;\nb) Có nhiều tình tiết quy định tại khoản 2 Điều này.\n4- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù chung thân hoặc tử hình:\na) Chất ma tuý có số lượng tương ứng được quy định tại một trong các điểm từ điểm a đến điểm h khoản 4 Điều 185c;\nb) Có nhiều tình tiết quy định tại khoản 3 Điều này.\nĐiều\n185g. Tội tàng trữ, vận chuyển, mua bán hoặc chiếm đoạt tiền chất dùng vào việc sản xuất trái phép chất ma túy\n1- Người nào tàng trữ, vận chuyển, mua bán hoặc chiếm đoạt tiền chất dùng vào việc sản xuất trái phép chất ma tuý, thì bị phạt tiền từ hai mươi triệu đồng đến một trăm triệu đồng hoặc bị phạt tù từ một năm đến sáu năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ sáu năm đến mười ba năm:\na) Có tổ chức;\nb) Phạm tội nhiều lần;\nc) Lợi dụng chức vụ, quyền hạn;\nd) Lợi dụng danh nghĩa cơ quan, tổ chức;\nđ) Tiền chất có trọng lượng từ hai trăm gam đến dưới năm trăm gam;\ne) Vận chuyển, mua bán qua biên giới;\ng) Tái phạm nguy hiểm.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười ba năm đến hai mươi năm:\na) Tiền chất có trọng lượng từ năm trăm gam đến dưới một nghìn hai trăm gam;\nb) Có nhiều tình tiết quy định tại khoản 2 Điều này.\n4- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù hai mươi năm hoặc tù chung thân:\na) Tiền chất có trọng lượng từ một nghìn hai trăm gam trở lên;\nb) Có nhiều tình tiết quy định tại khoản 3 Điều này.\nĐiều\n185h. Tội sản xuất, tàng trữ, vận chuyển, mua bán các phương tiện, dụng cụ dùng vào việc sản xuất hoặc sử dụng trái phép chất ma túy\n1- Người nào sản xuất, tàng trữ, vận chuyển, mua bán các phương tiện, dụng cụ dùng vào việc sản xuất hoặc sử dụng trái phép chất ma tuý, thì bị phạt tiền từ hai mươi triệu đồng đến một trăm triệu đồng hoặc bị phạt tù từ một năm đến năm năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ năm năm đến mười năm:\na) Có tổ chức;\nb) Phạm tội nhiều lần;\nc) Lợi dụng chức vụ, quyền hạn;\nd) Lợi dụng danh nghĩa cơ quan, tổ chức;\nđ) Vật phạm pháp có số lượng lớn;\ne) Vận chuyển, mua bán qua biên giới;\ng) Tái phạm nguy hiểm.\nĐiều\n185i. Tội tổ chức sử dụng trái phép chất ma túy\n1- Người nào tổ chức sử dụng trái phép chất ma túy dưới bất kỳ hình thức nào, thì bị phạt tù từ hai năm đến bảy năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ bảy năm đến mười lăm năm:\na) Phạm tội nhiều lần;\nb) Đối với nhiều người;\nc) Đối với người chưa thành niên từ đủ 13 tuổi trở lên;\nd) Đối với phụ nữ mà biết là đang có thai;\nđ) Đối với người đang cai nghiện;\ne) Gây tổn hại nặng cho sức khoẻ của người khác hoặc gây cố tật nặng cho người khác;\ng) Gây bệnh nguy hiểm cho người khác;\nh) Tái phạm nguy hiểm.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười lăm năm đến hai mươi năm:\na) Gây chết người;\nb) Gây tổn hại nặng cho sức khỏe của nhiều người hoặc gây cố tật nặng cho nhiều người;\nc) Gây bệnh nguy hiểm cho nhiều người;\nd) Có nhiều tình tiết quy định tại khoản 2 Điều này;\nđ) Đối với trẻ em dưới 13 tuổi.\n4- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù chung thân hoặc tử hình:\na) Có nhiều tình tiết quy định tại khoản 3 Điều này;\nb) Gây chết nhiều người hoặc gây hậu quả đặc biệt nghiêm trọng khác.\nĐiều\n185k. Tội chứa chấp việc sử dụng trái phép chất ma tuý\n1- Người nào cho thuê, cho mượn địa điểm hoặc có bất kỳ hành vi nào khác chứa chấp việc sử dụng trái phép chất ma túy, thì bị phạt tiền từ hai mươi triệu đồng đến hai trăm triệu đồng hoặc bị phạt tù từ hai năm đến bảy năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ bảy năm đến mười lăm năm:\na) Lợi dụng chức vụ, quyền hạn;\nb) Phạm tội nhiều lần;\nc) Đối với nhiều người;\nd) Tái phạm nguy hiểm.\nĐiều\n185l. Tội sử dụng trái phép chất ma tuý\n1- Người nào sử dụng trái phép chất ma tuý dưới bất kỳ hình thức nào, đã được giáo dục nhiều lần và đã bị xử lý hành chính bằng biện pháp đưa vào cơ sở chữa bệnh bắt buộc mà còn tiếp tục sử dụng trái phép chất ma tuý, thì bị phạt tù từ ba tháng đến hai năm.\n2- Tái phạm tội này, thì bị phạt tù từ hai năm đến năm năm.\nĐiều\n185m. Tội cưỡng bức, lôi kéo người khác sử dụng trái phép chất ma túy\n1- Người nào cưỡng bức hoặc lôi kéo người khác sử dụng trái phép chất ma tuý, thì bị phạt tù từ hai năm đến bảy năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ bảy năm đến mười lăm năm:\na) Có tổ chức;\nb) Phạm tội nhiều lần;\nc) Vì động cơ đê hèn;\nd) Đối với người chưa thành niên từ đủ 13 tuổi trở lên;\nđ) Đối với phụ nữ mà biết là đang có thai;\ne) Đối với nhiều người;\ng) Đối với người đang cai nghiện;\nh) Gây tổn hại nặng cho sức khỏe của người khác hoặc gây cố tật nặng cho người khác;\ni) Gây bệnh nguy hiểm cho người khác;\nk) Tái phạm nguy hiểm.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười lăm năm đến hai mươi năm:\na) Gây chết người;\nb) Gây tổn hại nặng cho sức khoẻ của nhiều người hoặc gây cố tật nặng cho nhiều người;\nc) Gây bệnh nguy hiểm cho nhiều người;\nd) Có nhiều tình tiết quy định tại khoản 2 Điều này;\nđ) Đối với trẻ em dưới 13 tuổi.\n4- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù chung thân hoặc tử hình:\na) Có nhiều tình tiết quy định tại khoản 3 Điều này;\nb) Gây chết nhiều người hoặc gây hậu quả đặc biệt nghiêm trọng khác.\nĐiều\n185n. Tội vi phạm quy định về quản lý, sử dụng thuốc gây nghiện hoặc các chất ma tuý khác\n1- Người nào có trách nhiệm trong việc sản xuất, xuất khẩu, nhập khẩu, mua bán, vận chuyển, bảo quản, phân phối, cấp phát, sử dụng thuốc gây nghiện hoặc các chất ma tuý khác mà vi phạm quy định về quản lý, sử dụng các chất đó, thì bị phạt tiền từ mười triệu đồng đến một trăm triệu đồng hoặc bị phạt tù từ hai năm đến bảy năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ bảy năm đến mười lăm năm:\na) Có tổ chức;\nb) Vì vụ lợi;\nc) Phạm tội nhiều lần;\nd) Gây hậu quả nghiêm trọng.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười lăm năm đến hai mươi năm:\na) Có nhiều tình tiết quy định tại khoản 2 Điều này;\nb) Gây hậu quả rất nghiêm trọng.\n4- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù hai mươi năm hoặc tù chung thân:\na) Có nhiều tình tiết quy định tại khoản 3 Điều này;\nb) Gây hậu quả đặc biệt nghiêm trọng.\nĐiều 185(o). Hình phạt bổ sung\n1- Người nào phạm tội quy định tại Điều 185a, thì có thể bị phạt tiền từ năm triệu đồng đến năm mươi triệu đồng.\nNgười nào phạm tội quy định tại Điều 185m hoặc Điều 185n, thì bị phạt tiền từ mười triệu đồng đến một trăm triệu đồng.\nNgười nào phạm một trong các tội quy định tại các điều từ Điều 185b đến Điều 185k, thì bị phạt tiền từ hai mươi triệu đồng đến năm trăm triệu đồng hoặc bị tịch thu một phần hoặc toàn bộ tài sản.\n2- Người nào phạm một trong các tội quy định tại các điều từ Điều 185b đến Điều 185h hoặc Điều 185n, thì bị cấm đảm nhiệm những chức vụ, làm những nghề hoặc công việc nhất định từ hai năm đến năm năm.\n3- Người nào phạm tội quy định tại Điều 185i, thì bị phạt quản chế hoặc cấm cư trú từ một năm đến năm năm.\"\nĐiều\n3.\nSửa đổi, bổ sung một số điều của Bộ luật hình sự về tội phạm tình dục đối với người chưa thành niên như sau:\n1. Bổ sung Điều 112a \"Tội hiếp dâm trẻ em\" như sau:\n\"Điều 112a. Tội hiếp dâm trẻ em\n1- Người nào hiếp dâm trẻ em từ đủ 13 tuổi đến dưới 16 tuổi, thì bị phạt tù từ bảy năm đến mười lăm năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười lăm năm đến hai mươi năm:\na) Có tính chất loạn luân;\nb) Làm nạn nhân có thai;\nc) Gây tổn hại nặng cho sức khoẻ của nạn nhân;\nd) Đối với người mà người phạm tội có trách nhiệm chăm sóc, giáo dục, chữa bệnh;\nđ) Tái phạm nguy hiểm.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù chung thân hoặc tử hình:\na) Có tổ chức;\nb) Nhiều người hiếp một người;\nc) Phạm tội nhiều lần;\nd) Gây tổn hại rất nặng cho sức khỏe của nạn nhân;\nđ) Làm nạn nhân chết hoặc tự sát.\n4- Mọi trường hợp giao cấu với trẻ em chưa đủ 13 tuổi là phạm tội hiếp dâm và người phạm tội bị phạt tù hai mươi năm, tù chung thân hoặc tử hình.\"\n2. Bổ sung Điều 113a \"Tội cưỡng dâm người chưa thành niên\" như sau:\n\"Điều 113a. Tội cưỡng dâm người chưa thành niên\n1- Người nào cưỡng dâm người chưa thành niên từ đủ 16 tuổi đến dưới 18 tuổi, thì bị phạt tù từ hai năm đến bảy năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ bảy năm đến mười ba năm:\na) Cưỡng dâm trẻ em từ đủ 13 tuổi đến dưới 16 tuổi;\nb) Có tính chất loạn luân;\nc) Làm nạn nhân có thai;\nd) Gây tổn hại nặng cho sức khoẻ của nạn nhân;\nđ) Tái phạm nguy hiểm.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười ba năm đến hai mươi năm:\na) Nhiều người cưỡng dâm một người;\nb) Phạm tội nhiều lần;\nc) Gây tổn hại rất nặng cho sức khoẻ của nạn nhân.\n4- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù hai mươi năm hoặc tù chung thân:\na) Làm nạn nhân chết hoặc tự sát;\nb) Có nhiều tình tiết quy định tại khoản 3 Điều này.\"\n3. Điều 114 về tội giao cấu với người dưới 16 tuổi được sửa đổi, bổ sung như sau:\n\"Điều 114. Tội giao cấu với trẻ em\n1- Người nào đã thành niên mà giao cấu với trẻ em từ đủ 13 tuổi đến dưới 16 tuổi, thì bị phạt tù từ một năm đến năm năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ năm năm đến mười năm:\na) Phạm tội nhiều lần;\nb) Có tính chất loạn luân;\nc) Làm nạn nhân có thai;\nd) Gây tổn hại nặng cho sức khoẻ của nạn nhân.\n3- Phạm tội trong trường hợp có nhiều tình tiết quy định tại khoản 2 Điều này, thì bị phạt tù từ mười năm đến mười lăm năm.\"\n4. Điều 202 về tội chứa mãi dâm, tội môi giới mãi dâm được sửa đổi, bổ sung như sau:\n\"Điều 202. Tội chứa mãi dâm, tội môi giới mãi dâm\n1- Người nào chứa mãi dâm, dụ dỗ hoặc dẫn dắt người mãi dâm, thì bị phạt tù từ một năm đến bảy năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ bảy năm đến mười lăm năm:\na) Cưỡng bức mãi dâm;\nb) Phạm tội nhiều lần;\nc) Đối với người chưa thành niên từ đủ 16 tuổi đến dưới 18 tuổi;\nd) Gây hậu quả nghiêm trọng;\nđ) Tái phạm nguy hiểm.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười lăm năm đến hai mươi năm:\na) Đối với trẻ em từ đủ 13 tuổi đến dưới 16 tuổi;\nb) Có nhiều tình tiết quy định tại khoản 2 Điều này;\nc) Gây hậu quả rất nghiêm trọng.\n4- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù hai mươi năm hoặc tù chung thân:\na) Có nhiều tình tiết quy định tại khoản 3 Điều này;\nb) Gây hậu quả đặc biệt nghiêm trọng.\"\n5. Bổ sung Điều 202a \"Tội mua dâm người chưa thành niên\" như sau:\n\"Điều 202a. Tội mua dâm người chưa thành niên\n1- Người nào mua dâm người chưa thành niên từ đủ 16 tuổi đến dưới 18 tuổi, thì bị phạt tù từ một năm đến năm năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ năm năm đến mười năm:\na) Phạm tội nhiều lần;\nb) Gây hậu quả nghiêm trọng.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười năm đến mười lăm năm:\na) Mua dâm trẻ em từ đủ 13 tuổi đến dưới 16 tuổi;\nb) Có nhiều tình tiết quy định tại khoản 2 Điều này;\nc) Gây hậu quả rất nghiêm trọng.\"\n6. Bổ sung Điều 202b \" Tội dâm ô đối với trẻ em\" như sau:\n\"Điều 202b. Tội dâm ô đối với trẻ em\n1- Người nào có hành vi dâm ô đối với trẻ em, thì bị phạt tù từ sáu tháng đến ba năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ ba năm đến bảy năm:\na) Phạm tội nhiều lần;\nb) Đối với nhiều trẻ em;\nc) Đối với người mà người phạm tội có trách nhiệm chăm sóc, giáo dục, chữa bệnh;\nd) Gây hậu quả nghiêm trọng;\nđ) Tái phạm nguy hiểm.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ bảy năm đến mười hai năm:\na) Có nhiều tình tiết quy định tại khoản 2 Điều này;\nb) Gây hậu quả rất nghiêm trọng.\"\nĐiều\n4.\nSửa đổi, bổ sung một số điều, khoản của Bộ luật hình sự có liên quan như sau:\n1. Điều 39 về những tình tiết tăng nặng được sửa đổi, bổ sung như sau:\n\" Điều 39. Những tình tiết tăng nặng\n1- Chỉ những tình tiết sau đây mới được coi là tình tiết tăng nặng:\na) Phạm tội có tổ chức; xúi giục người chưa thành niên phạm tội;\nb) Lợi dụng hoàn cảnh chiến tranh, hoàn cảnh thiên tai hoặc những khó khăn đặc biệt khác của xã hội để phạm tội;\nc) Lợi dụng chức vụ cao để phạm tội;\nd) Phạm tội trong thời gian đang chấp hành hình phạt;\nđ) Dùng thủ đoạn xảo quyệt, tàn ác trong khi phạm tội hoặc thủ đoạn có khả năng gây nguy hại cho nhiều người;\ne) Phạm tội đối với trẻ em, phụ nữ có thai, người già, người ở trong tình trạng không thể tự vệ được hoặc đối với người lệ thuộc mình về mặt vật chất, công tác hoặc các mặt khác;\ng) Phạm tội vì động cơ đê hèn; cố tình thực hiện tội phạm đến cùng;\nh) Phạm tội gây hậu quả nghiêm trọng;\ni) Phạm tội nhiều lần; tái phạm; tái phạm nguy hiểm;\nk) Sau khi phạm tội đã có những hành động xảo quyệt, hung hãn nhằm trốn tránh, che giấu tội phạm.\n2- Những tình tiết đã là yếu tố định tội hoặc định khung hình phạt thì không được coi là tình tiết tăng nặng.\"\n2. Điều 100 về hình phạt bổ sung được sửa đổi, bổ sung như sau:\n\"Điều 100. Hình phạt bổ sung\n1- Công dân Việt Nam phạm một trong các tội thuộc Mục A, thì bị tước một số quyền công dân từ một năm đến năm năm; phạm một trong các tội thuộc Mục B thì có thể bị tước một số quyền công dân từ một năm đến năm năm.\n2- Công dân Việt Nam phạm một trong các tội thuộc Mục A hoặc một trong các tội quy định tại Điều 87, Điều 88, các điều từ Điều 94 đến Điều 99, thì bị phạt quản chế hoặc cấm cư trú từ một năm đến năm năm.\n3- Người nào phạm một trong các tội quy định tại Điều 90 và Điều 91 trong trường hợp hình phạt chính không phải là phạt tiền, thì có thể bị phạt tiền theo mức đã quy định đối với mỗi tội.\nNgười nào phạm một trong các tội quy định tại các điều 88, 95, 96, 98 và 99, thì có thể bị phạt tiền từ ba trăm nghìn đồng đến ba triệu đồng; phạm tội quy định tại Điều 97, thì bị phạt tiền đến mười lần trị giá hàng phạm pháp.\n4- Người nào phạm một trong các tội thuộc Mục A, thì bị tịch thu một phần hoặc toàn bộ tài sản; phạm một trong các tội quy định tại Điều 88, các điều từ Điều 94 đến Điều 98, thì có thể bị tịch thu một phần hoặc toàn bộ tài sản.\"\n3. Điều 112 về tội hiếp dâm được sửa đổi, bổ sung như sau:\n\"Điều 112 . Tội hiếp dâm\n1- Người nào dùng vũ lực hoặc thủ đoạn khác giao cấu với người khác trái ý muốn của họ, thì bị phạt tù từ hai năm đến bảy năm.\nPhạm tội hiếp dâm người chưa thành niên từ đủ 16 tuổi đến dưới 18 tuổi hoặc người mà người phạm tội có trách nhiệm chăm sóc, giáo dục, chữa bệnh, thì bị phạt tù từ năm năm đến mười năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ bảy năm đến mười lăm năm:\na) Có tổ chức;\nb) Nhiều người hiếp một người;\nc) Phạm tội nhiều lần;\nd) Có tính chất loạn luân;\nđ) Làm nạn nhân có thai;\ne) Gây tổn hại nặng cho sức khoẻ của nạn nhân;\ng) Tái phạm nguy hiểm.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười lăm năm đến hai mươi năm hoặc tù chung thân:\na) Gây tổn hại rất nặng cho sức khoẻ của nạn nhân;\nb) Có nhiều tình tiết quy định tại khoản 2 Điều này.\n4- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù chung thân hoặc tử hình:\na) Làm nạn nhân chết hoặc tự sát;\nb) Có nhiều tình tiết quy định tại khoản 3 Điều này.\"\n4. Điều 113 về tội cưỡng dâm được sửa đổi, bổ sung như sau:\n\"Điều 113 . Tội cưỡng dâm\n1- Người nào dùng mọi thủ đoạn khiến người lệ thuộc mình hoặc người đang ở trong tình trạng quẫn bách phải miễn cưỡng giao cấu, thì bị phạt tù từ sáu tháng đến năm năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ năm năm đến mười năm:\na) Nhiều người cưỡng dâm một người;\nb) Phạm tội nhiều lần;\nc) Có tính chất loạn luân;\nd) Làm nạn nhân có thai;\nđ) Gây tổn hại nặng cho sức khoẻ của nạn nhân;\ne) Tái phạm nguy hiểm.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười năm đến mười tám năm:\na) Làm nạn nhân chết hoặc tự sát;\nb) Có nhiều tình tiết quy định tại khoản 2 Điều này.\"\n5. Điều 118 về hình phạt bổ sung được sửa đổi, bổ sung như sau:\n\"Điều 118. Hình phạt bổ sung\n1- Người nào phạm một trong các tội quy định tại các điều từ Điều 101 đến Điều 105 và tại các điều 107, 112, 112a, 113 và 113a, thì có thể bị cấm đảm nhiệm những chức vụ, làm những nghề hoặc công việc nhất định từ hai năm đến năm năm.\n2- Người nào phạm một trong các tội quy định tại các điều 101, 112a và 115, thì có thể bị phạt quản chế hoặc cấm cư trú từ một năm đến năm năm.\"\n6. Điều 134 về tội lừa đảo chiếm đoạt tài sản xã hội chủ nghĩa được sửa đổi, bổ sung như sau:\n\"Điều 134. Tội lừa đảo chiếm đoạt tài sản xã hội chủ nghĩa\n1- Người nào bằng thủ đoạn gian dối chiếm đoạt tài sản xã hội chủ nghĩa, thì bị phạt tù từ sáu tháng đến năm năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ năm năm đến mười hai năm:\na) Có tổ chức;\nb) Có tính chất chuyên nghiệp;\nc) Dùng thủ đoạn xảo quyệt, nguy hiểm;\nd) Tài sản có giá trị lớn;\nđ) Lợi dụng danh nghĩa cơ quan, tổ chức;\ne) Gây hậu quả nghiêm trọng;\ng) Tái phạm nguy hiểm.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười hai năm đến mười tám năm:\na) Tài sản có giá trị rất lớn;\nb) Có nhiều tình tiết quy định tại khoản 2 Điều này;\nc) Gây hậu quả rất nghiêm trọng.\n4- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười tám năm đến hai mươi năm, tù chung thân hoặc tử hình:\na) Tài sản có giá trị đặc biệt lớn;\nb) Có nhiều tình tiết quy định tại khoản 3 Điều này;\nc) Gây hậu quả đặc biệt nghiêm trọng.''\n7. Điều 137 về tội sử dụng trái phép tài sản xã hội chủ nghĩa được sửa đổi, bổ sung như sau:\n\"Điều 137. Tội sử dụng trái phép tài sản xã hội chủ nghĩa\n1- Người nào vì vụ lợi mà sử dụng trái phép tài sản xã hội chủ nghĩa gây hậu quả nghiêm trọng hoặc đã bị xử phạt hành chính mà còn vi phạm, thì bị phạt tù từ ba tháng đến hai năm.\n2- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ hai năm đến năm năm:\na) Phạm tội nhiều lần;\nb) Gây hậu quả rất nghiêm trọng;\nc) Tái phạm nguy hiểm.\n3- Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ năm năm đến mười năm:\na) Gây hậu quả đặc biệt nghiêm trọng;\nb) Có nhiều tình tiết quy định tại khoản 2 Điều này.\"\n8. Điều 142 về hình phạt bổ sung được sửa đổi, bổ sung như sau:\n\"Điều 142. Hình phạt bổ sung\n1- Người nào phạm một trong các tội quy định tại Điều 133, Điều 134a, điểm d khoản 2 Điều 135, Điều 137a và Điều 139, thì bị cấm đảm nhiệm chức vụ quản lý tài sản xã hội chủ nghĩa từ hai năm đến năm năm.\n2- Người nào phạm một trong các tội quy định tại các điều từ Điều 129 đến Điều 132, Điều 134 và Điều 135, nếu là tái phạm nguy hiểm, thì bị phạt quản chế hoặc cấm cư trú từ một năm đến năm năm.\n3- Người nào phạm một trong các tội quy định tại Chương này, trừ các điều 136, 139 và 140, thì tuỳ theo tính chất nghiêm trọng của tội phạm mà có thể bị phạt tiền đến ba mươi triệu đồng và bị tịch thu một phần hoặc toàn bộ tài sản hoặc một trong hai hình phạt đó.\"\n9. Điều 218 về hình phạt bổ sung được sửa đổi, bổ sung như sau:\n\"Điều 218. Hình phạt bổ sung\n1- Người nào phạm một trong các tội quy định tại các điều từ Điều 186 đến Điều 191 và từ Điều 195 đến Điều 197, thì có thể bị cấm đảm nhiệm những chức vụ, làm những nghề hoặc công việc nhất định từ hai năm đến năm năm .\n2- Người nào phạm một trong các tội quy định tại các điều từ Điều 199 đến Điều 202, thì có thể bị phạt quản chế hoặc cấm cư trú từ một năm đến năm năm.\n3- Người nào phạm một trong các tội quy định tại các điều từ Điều 199 đến Điều 202, thì bị phạt tiền từ một triệu đồng đến năm triệu đồng và có thể bị tịch thu một phần tài sản.\"\n10. Điều 229 về hình phạt bổ sung được sửa đổi, bổ sung như sau:\n\"Điều 229 . Hình phạt bổ sung\n1- Người nào phạm một trong các tội quy định tại Chương này, thì có thể bị cấm đảm nhiệm những chức vụ nhất định từ hai năm đến năm năm.\n2- Người nào phạm một trong các tội quy định tại các điều 221, 221a và 224, thì có thể bị phạt tiền từ ba triệu đồng đến ba mươi triệu đồng.\nNgười nào phạm một trong các tội quy định tại các điều 226, 227, 228 và 228a, thì bị phạt tiền từ một đến năm lần giá trị của hối lộ hoặc bị tịch thu một phần hoặc toàn bộ tài sản.\"\n11. Điều 246 về tội che giấu tội phạm được sửa đổi, bổ sung như sau:\n\"Điều 246. Tội che giấu tội phạm\n1- Người nào không hứa hẹn trước mà che giấu một trong những tội phạm quy định tại các điều sau đây, thì bị phạt cải tạo không giam giữ đến hai năm hoặc bị phạt tù từ sáu tháng đến năm năm:\nCác điều từ Điều 72 đến Điều 85 về các tội đặc biệt nguy hiểm xâm phạm an ninh quốc gia; Điều 87 (tội chiếm đoạt máy bay, tàu thuỷ); Điều 94, khoản 2 (tội phá huỷ công trình, phương tiện quan trọng về an ninh quốc gia); Điều 95, khoản 2 và 3 (tội chế tạo, tàng trữ, sử dụng, mua bán trái phép hoặc chiếm đoạt vũ khí quân dụng, phương tiện kỹ thuật quân sự); Điều 96, khoản 2 và 3 (tội chế tạo, tàng trữ, sử dụng, mua bán trái phép hoặc chiếm đoạt chất nổ, chất cháy, chất độc, chất phóng xạ); Điều 97, khoản 2 và 3 (tội buôn lậu hoặc vận chuyển trái phép hàng hoá, tiền tệ qua biên giới); Điều 98 (tội làm tiền giả, tội tàng trữ, lưu hành tiền giả, tội phá huỷ tiền tệ);\nĐiều 101 (tội giết người); Điều 112, khoản 2, 3 và 4 (tội hiếp dâm); Điều 112a (tội hiếp dâm trẻ em); Điều 113a (tội cưỡng dâm người chưa thành niên); Điều 115, khoản 2 (tội mua bán phụ nữ);\nĐiều 129 (tội cướp tài sản xã hội chủ nghĩa); Điều 132, khoản 2 và 3 (tội trộm cắp tài sản xã hội chủ nghĩa); Điều 133, khoản 2, 3 và 4 (tội tham ô tài sản xã hội chủ nghĩa); Điều 134a, khoản 2, 3 và 4 (tội lợi dụng chức vụ, quyền hạn lừa đảo chiếm đoạt tài sản xã hội chủ nghĩa); Điều 137a, khoản 2 và 3 (tội lợi dụng chức vụ, quyền hạn sử dụng trái phép tài sản xã hội chủ nghĩa); Điều 138, khoản 2 và 3 (tội huỷ hoại hoặc cố ý làm hư hỏng tài sản xã hội chủ nghĩa);\nĐiều 149, khoản 2 (tội bắt trộm, mua bán hoặc đánh tráo trẻ em);\nĐiều 151 (tội cướp tài sản của công dân); Điều 152 (tội bắt cóc nhằm chiếm đoạt tài sản của công dân); Điều 156, khoản 2, 3 và 4 (tội lạm dụng chức vụ, quyền hạn chiếm đoạt tài sản của công dân);\nĐiều 165, khoản 2 và 3 (tội đầu cơ); Điều 166, khoản 2 và 3 (tội buôn bán hàng cấm); Điều 167, khoản 2 và 3 (tội làm hàng giả, tội buôn bán hàng giả); Điều 172, khoản 2 và 3 (tội chiếm đoạt tem, phiếu, tội làm hoặc lưu hành tem, phiếu, giấy tờ giả dùng vào việc phân phối); Điều 174, khoản 2 và 3 (tội cố ý làm trái quy định của Nhà nước về quản lý kinh tế gây hậu quả nghiêm trọng); Điều 175, khoản 2, 3 và 4 (tội lập quỹ trái phép);\nĐiều 185a, khoản 2 (tội trồng cây thuốc phiện hoặc các loại cây khác có chứa chất ma tuý); Điều 185b (tội sản xuất trái phép chất ma tuý); Điều 185c (tội tàng trữ trái phép chất ma tuý); Điều 185d (tội vận chuyển trái phép chất ma tuý); Điều 185đ (tội mua bán trái phép chất ma tuý); Điều 185e (tội chiếm đoạt chất ma túy); Điều 185g (tội tàng trữ, vận chuyển, mua bán hoặc chiếm đoạt tiền chất dùng vào việc sản xuất trái phép chất ma túy); Điều 185h, khoản 2 (tội tàng trữ, vận chuyển, mua bán, các phương tiện, dụng cụ dùng vào việc sản xuất hoặc sử dụng trái phép chất ma túy); Điều 185i (tội tổ chức sử dụng trái phép chất ma túy); Điều 185k (tội chứa chấp việc sử dụng trái phép chất ma túy); Điều 185m (tội cưỡng bức, lôi kéo người khác sử dụng trái phép chất ma túy); Điều 185n (tội vi phạm quy định về quản lý và sử dụng thuốc gây nghiện hoặc các chất ma tuý khác);\nĐiều 202a, khoản 2, 3 và 4 (tội mua dâm người chưa thành niên); Điều 202b, khoản 2, 3 và 4 (tội dâm ô đối với trẻ em);\nĐiều 221, khoản 2, 3 và 4 (tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ); Điều 221a, khoản 2, 3 và 4 (tội lạm quyền trong khi thi hành công vụ); Điều 224, khoản 2, 3 và 4 (tội giả mạo trong công tác); Điều 226, khoản 2, 3 và 4 (tội nhận hối lộ); Điều 227, khoản 2, 3 và 4 (tội đưa hối lộ, tội làm môi giới hối lộ); Điều 228a, khoản 2, 3 và 4 (tội lợi dụng chức vụ, quyền hạn gây ảnh hưởng với người khác để trục lợi);\nĐiều 245, khoản 2 (tội trốn khỏi nơi giam).\n2- Phạm tội trong trường hợp lợi dụng chức vụ, quyền hạn cản trở việc phát hiện tội phạm hoặc có những hành vi khác bao che người phạm tội, thì bị phạt tù từ năm năm đến mười năm.\"\n12. Điều 247 về tội không tố giác tội phạm được sửa đổi, bổ sung như sau:\n\"Điều 247. Tội không tố giác tội phạm\n1- Người nào biết rõ một trong những tội phạm quy định tại các điều sau đây đang được chuẩn bị hoặc đã được thực hiện mà không tố giác, thì bị phạt cảnh cáo, cải tạo không giam giữ đến một năm hoặc bị phạt tù từ ba tháng đến ba năm:\nCác điều từ Điều 72 đến Điều 85 về các tội đặc biệt nguy hiểm xâm phạm an ninh quốc gia; Điều 87 (tội chiếm đoạt máy bay, tàu thuỷ); Điều 94, khoản 2 (tội phá huỷ công trình, phương tiện quan trọng về an ninh quốc gia); Điều 95, khoản 2 và 3 (tội chế tạo, tàng trữ, sử dụng, mua bán trái phép hoặc chiếm đoạt vũ khí quân dụng, phương tiện kỹ thuật quân sự); Điều 96, khoản 2 và 3 (tội chế tạo, tàng trữ, sử dụng, mua bán trái phép hoặc chiếm đoạt chất nổ, chất cháy, chất độc, chất phóng xạ); Điều 98 (tội làm tiền giả, tội tàng trữ, lưu hành tiền giả, tội phá huỷ tiền tệ);\nĐiều 101 (tội giết người); Điều 112, khoản 2, 3 và 4 (tội hiếp dâm); Điều 112a (tội hiếp dâm trẻ em); Điều 113a (tội cưỡng dâm người chưa thành niên);\nĐiều 129 (tội cướp tài sản xã hội chủ nghĩa); Điều 132, khoản 2 và 3 (tội trộm cắp tài sản xã hội chủ nghĩa); Điều 133, khoản 2, 3 và 4 (tội tham ô tài sản xã hội chủ nghĩa); Điều 134a, khoản 2, 3 và 4 (tội lợi dụng chức vụ, quyền hạn lừa đảo chiếm đoạt tài sản xã hội chủ nghĩa); Điều 137a, khoản 2 và 3 (tội lợi dụng chức vụ, quyền hạn sử dụng trái phép tài sản xã hội chủ nghĩa); Điều 138, khoản 2 và 3 (tội huỷ hoại hoặc cố ý làm hư hỏng tài sản xã hội chủ nghĩa);\nĐiều 151 (tội cướp tài sản của công dân); Điều 152 (tội bắt cóc nhằm chiếm đoạt tài sản của công dân); Điều 156, khoản 2, 3 và 4 (tội lạm dụng chức vụ, quyền hạn chiếm đoạt tài sản của công dân);\nĐiều 165, khoản 2 và 3 (tội đầu cơ); Điều 172, khoản 2 và 3 (tội chiếm đoạt tem, phiếu, tội làm hoặc lưu hành tem, phiếu, giấy tờ giả dùng vào việc phân phối); Điều 174, khoản 2 và 3 (tội cố ý làm trái quy định của Nhà nước về quản lý kinh tế gây hậu quả nghiêm trọng); Điều 175, khoản 2, 3 và 4 (tội lập quỹ trái phép);\nĐiều 185a, khoản 2 (tội trồng cây thuốc phiện hoặc các loại cây khác có chứa chất ma tuý); Điều 185b (tội sản xuất trái phép chất ma tuý); Điều 185c (tội tàng trữ trái phép chất ma tuý); Điều 185d (tội vận chuyển trái phép chất ma tuý); Điều 185đ (tội mua bán trái phép chất ma tuý); Điều 185e (tội chiếm đoạt chất ma túy); Điều 185g (tội tàng trữ, vận chuyển, mua bán hoặc chiếm đoạt tiền chất dùng vào việc sản xuất trái phép chất ma túy); Điều 185h, khoản 2 (tội tàng trữ, vận chuyển, mua bán, các phương tiện, dụng cụ dùng vào việc sản xuất hoặc sử dụng trái phép chất ma túy); Điều 185i (tội tổ chức sử dụng trái phép chất ma túy); Điều 185k (tội chứa chấp việc sử dụng trái phép chất ma túy); Điều 185m (tội cưỡng bức, lôi kéo người khác sử dụng trái phép chất ma túy); Điều 185n (tội vi phạm quy định về quản lý và sử dụng thuốc gây nghiện hoặc các chất ma tuý khác);\nĐiều 202a, khoản 2, 3 và 4 (tội mua dâm người chưa thành niên); Điều 202b, khoản 2, 3 và 4 (tội dâm ô đối với trẻ em);\nĐiều 221, khoản 2, 3 và 4 (tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ); Điều 221a, khoản 2, 3 và 4 (tội lạm quyền trong khi thi hành công vụ); Điều 224, khoản 2, 3 và 4 (tội giả mạo trong công tác); Điều 226, khoản 2, 3 và 4 (tội nhận hối lộ); Điều 227, khoản 2, 3 và 4 (tội đưa hối lộ, tội làm môi giới hối lộ); Điều 228a, khoản 2, 3 và 4 (tội lợi dụng chức vụ, quyền hạn gây ảnh hưởng với người khác để trục lợi);\nĐiều 245, khoản 2 (tội trốn khỏi nơi giam).\n2- Người không tố giác nếu đã có hành động can ngăn người phạm tội hoặc hạn chế tác hại của tội phạm thì có thể được miễn trách nhiệm hình sự hoặc miễn hình phạt.\"\nĐiều\n5.\nThay thế các điều sau đây thuộc \"Phần các tội phạm\" của Bộ luật hình sự:\n1- Điều 96a (tội sản xuất, tàng trữ, mua bán, vận chuyển trái phép các chất ma tuý) được thay bằng các điều từ Điều 185b đến Điều 185đ.\n2- Điều 203 (tội tổ chức dùng chất ma tuý) được thay bằng Điều 185i.\n3- Cụm từ \"Điều 96a\" tại khoản 1 Điều 168 (tội kinh doanh trái phép) và tại khoản 2 Điều 169 (tội trốn thuế) được thay bằng cụm từ \"185b, 185c, 185d và 185đ\"./.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá IX, kỳ họp thứ 11 thông qua ngày 10 tháng 5 năm 1997.",
  "content_length": 50629,
  "crawled_at": "2025-12-11T17:22:12.908481"
}