{
  "id": "8612",
  "title": "Document 8612",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=8612",
  "info": {
    "Bộ trưởng Bộ Văn hoá - Thông tin": "Thống đốc Ngân hàng Nhà nước",
    "(Đã ký)": "(Đã ký)",
    "Nguyễn Khoa Điềm": "Cao Sĩ Kiêm"
  },
  "content": "THÔNG TƯ LIÊN BỘ\nCủa Bộ Văn hoá Thông tin - Ngân hàng Nhà nước Việt Nam\nsố\n15/1997/TTLB-BVHTT-NHNN\nngày 10 tháng 3 năm 1997 hướng dẫn thông tin\ntrên báo chí về ngành Ngân hàng\n_____________________\nTừ khi Nhà nước ban hành Luật Báo chí, các Pháp lệnh về ngành Ngân hàng, các cơ quan báo chí và ngành Ngân hàng đã có sự phối hợp tuyên truyền, khích lệ ngành Ngân hàng trong quá trình đổi mới và phát hiện các vấn đề cần tiếp tục hoàn thiện để đáp ứng yêu cầu phát triển kinh tế và xã hội của đất nước trong giai đoạn công nghiệp hoá, hiện đại hoá. Song hoạt động Ngân hàng có những nét đặc thù và mang tính chất xã hội, quốc tế hoá cao, do đó, mọi thông tin hoạt động về ngành Ngân hàng trên các phương tiện thông tin đại chúng, chẳng những ảnh hưởng trực tiếp đến hoạt động Ngân hàng, đến sự ổn định nền tiền tệ quốc gia, đến nền kinh tế trong nước mà còn ảnh hưởng đến vị thế của Ngân hàng Việt Nam trên trường quốc tế. Để tạo điều kiện tốt và phát huy tác dụng của báo chí đối với sự nghiệp đổi mới của ngành Ngân hàng, căn cứ vào: Luật Báo chí, các Pháp lệnh về Ngân hàng; Pháp lệnh bảo vệ bí mật Nhà nước; Quy chế bảo vệ bí mật Nhà nước bàn hành kèm theo Nghị định 84-HĐBT ngày 9-3-1992;\nLiên Bộ Văn hoá Thông tin - Ngân hàng Nhà nước Việt Nam ban hành Thông tư thống nhất hướng dẫn thông tin về ngành Ngân hàng trên báo chí như sau:\n1/ Các tổ chức và các đơn vị trong ngành Ngân hàng có trách nhiệm cung cấp thông tin cho các cơ quan báo chí về chủ trương, chính sách và hoạt động Ngân hàng một cách chính xác, nhanh nhạy, kịp thời.\n2/ Ngân hàng Nhà nước Việt Nam có trách nhiệm cung cấp danh mục bí mật Nhà nước về ngành Ngân hàng cho các cơ quan báo chí. Khi có thay đổi (bổ sung hoặc hết hạn) danh mục bí mật Nhà nước về Ngân hàng, Ngân hàng Nhà nước Việt Nam phải thông báo cho các cơ quan báo chí để các cơ quan báo chí chấp hành đúng Pháp lệnh Bảo vệ bí mật Nhà nước trong việc thông tin về hoạt động Ngân hàng.\n3/ Khi có những thông tin về hoạt động Ngân hàng do báo chí nêu không chính xác hoặc những ý kiến phê bình, thì người đứng đầu Ngân hàng đó phải có trách nhiệm giải trình, hoặc viết bài tiếp thu cho các cơ quan báo chí những thông tin mà báo chí đã nêu, đồng thời có trách nhiệm báo cáo với Ngân hàng chủ quản, Ngân hàng Nhà nước địa phương, Ngân hàng Nhà nước Trung ương.\n4/ Để đảm bảo tính chính xác, khách quan về thông tin của báo chí, các cơ quan báo chí khi đăng, phát tin, bài về hoạt động Ngân hàng mang tính chất nghiệp vụ chuyên môn sâu (hoặc cao) nên trao đổi với Ngân hàng đó hoặc Ngân hàng Nhà nước Việt Nam.\n5/ Đối với các cơ quan báo chí, muốn khai thác, sử dụng tin tức bí mật về ngành Ngân hàng, phải được sự đồng ý của người đứng đầu Ngân hàng trực tiếp quản lý bí mật đó theo quy định tại Điều 5 Quy chế bảo vệ bí mật Nhà nước ban hành kèm theo Nghị định 84/HĐBT ngày 9/3/1992 của Hội đồng Bộ trưởng (nay là Chính phủ).\n6/ Những bài báo thông tin sai sự thật, không chính xác về ngành Ngân hàng, làm ảnh hưởng đến uy tín của ngành, ảnh hưởng đến danh dự cá nhân, sau khi có kết luận của cơ quan Nhà nước có thẩm quyền, hoặc lời cải chính của Ngân hàng, cơ quan báo chí phải thực hiện nghiêm túc Điều 3 về cải chính trên báo chí tại Nghị định 133-HĐBT ngày 20/4/1992 của Hội đồng Bộ trưởng (nay là Chính phủ) quy định chi tiết thi hành Luật Báo chí.\nTrường hợp hai bên có ý kiến khác nhau, Bộ Văn hoá Thông tin sẽ chủ trì để trao đổi những vấn đề chưa thống nhất.\n7/ Vụ Thông tin Kinh tế nghiệp vụ Ngân hàng - Ngân hàng Nhà nước Việt Nam phối hợp với Vụ Báo chí - Bộ Văn hoá Thông tin qua kiểm tra lưu chiểu báo chí, kiến nghị Liên Bộ có hình thức khen thưởng các cơ quan báo chí có thành tích và xử lý các vi phạm Pháp lệnh Bảo vệ bí mật Nhà nước.\n8/ Theo định kỳ, Ngân hàng Nhà nước Việt Nam và Bộ Văn hoá Thông tin sẽ tổ chức các cuộc họp, hội thảo rút kinh nghiệm với các cơ quan báo chí, các ngành hữu quan nhằm mục đích thông tin về ngành Ngân hàng ngày càng tốt hơn.\n9/ Thông tư này có hiệu lực sau 15 ngày kể từ ngày ký. Việc sửa đổi, bổ sung Thông tư này thuộc thẩm quyền của Bộ trưởng Bộ Văn hoá Thông tin và Thống đốc Ngân hàng Nhà nước Việt Nam.",
  "content_length": 4098,
  "crawled_at": "2025-12-11T17:16:38.785857"
}