{
  "id": "8616",
  "title": "Document 8616",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=8616",
  "info": {},
  "content": "Nghị định\nNGHỊ ĐỊNH CỦA CHÍNH PHỦ\nSửa đổi một số điều của Nghị định số 05/CP ngày 20/01/1995 của\nChính phủ quy định chi tiết thi hành Pháp lệnh thuế thu nhập đối với người có thu nhập cao\nCHÍNH PHỦ\nCăn cứ Luật Tổ chức Chính phủ ngày 30 tháng 9 năm 1992;\nCăn cứ Pháp lệnh sửa đổi một số điều của Pháp lệnh thuế thu nhập đối với người có thu nhập cao được Uỷ ban thường vụ Quốc hội thông qua ngày 06 tháng 02 năm 1997;\nTheo đề nghị của Bộ trưởng Bộ Tài chính,\nNGHỊ ĐỊNH:\nĐiều\n1.\nSửa đổi một số Điều của Nghị định số 05/CP ngày 20 tháng 1 năm 1995 của Chính phủ quy định chi tiết thi hành Pháp lệnh thuế thu nhập đối với người có thu nhập cao như sau:\n1. Khoản 2 Điều 2 của Nghị định được sửa đổi:\n\"2/ Thu nhập không thường xuyên:\nThu nhập về quà biếu, quà tặng bằng hiện vật do các tổ chức, cá nhân từ nước ngoài gửi về cho cá nhân ở Việt Nam dưới mọi hình thức.\nThu nhập về chuyển giao công nghệ theo từng hợp đồng, bao gồm: Chuyển giao quyền sở hữu hoặc quyền sử dụng các đối tượng sở hữu công nghiệp; chuyển giao thông qua việc mua bán, cung cấp bí quyết kỹ thuật, phương án công nghệ, nhãn hiệu hàng hoá...; thực hiện các dịch vụ hỗ trợ và tư vấn công nghệ, chuyển giao việc sử dụng hoặc quyền sử dụng các thiết bị công nghiệp, thương nghiệp hoặc khoa học.\nThu nhập về thiết kế kỹ thuật xây dựng, thiết kế kỹ thuật công nghiệp và dịch vụ khác.\nTrong trường hợp quà biếu, quà tặng là chuyển giao công nghệ, quyền sở hữu công nghiệp thì cá nhân nhận được thu nhập là quà biếu, quà tặng đó không phải nộp thuế thu nhập không thường xuyên.\nThu nhập về tiền bản quyền các tác phẩm văn học Nghệ thuật.\nTrúng thưởng xổ số\".\n2. Khoản 1 điều 7 của Nghị định được sửa đổi:\n\"1/ Công dân Việt nam ở trong nước và cá nhân khác định cư tại Việt nam áp dụng biểu thuế luỹ tiến từng phần quy định khoản 3 điều 1 của Pháp lệnh sửa đổi một số điều của Pháp lệnh thuế thu nhập đối với người có thu nhập cao được Uỷ ban thường vụ Quốc hội thông qua ngày 6/2/1997; sau khi nộp thuế thu nhập theo biểu này nếu thu nhập còn lại trên 8.000.000 đồng/tháng thì nộp bổ sung 30% số vượt trên 8.000.000. đồng\".\nĐiều\n2.\nNghị định này có hiệu lực kể từ ngày 18 tháng 2 năm 1997. Đối với khoản thuế thu nhập về quà biếu, quà tặng bằng tiền từ nước ngoài chuyển về, cá nhân nhận được từ ngày 01/04/1995 đến trước ngày 18/02/1997 phải nộp đủ vào ngân sách Nhà nước.\nNhững quy định trước đây trái với Nghị định này đều bãi bỏ.\nĐiều\n3.\nBộ Tài chính quy định chi tiết thi hành Nghị định này./.",
  "content_length": 2458,
  "crawled_at": "2025-12-11T17:16:59.244213"
}