{
  "id": "9412",
  "title": "Document 9412",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=9412",
  "info": {},
  "content": "LUẬT\nNGÂN SÁCH NHÀ NƯỚC\nĐể quản lý thống nhất nền tài chính quốc gia, xây dựng ngân sách nhà nước lành mạnh, củng cố kỷ luật tài chính, sử dụng tiết kiệm, có hiệu quả tiền của của Nhà nước, tăng tích lũy để thực hiện công nghiệp hoá, hiện đại hoá đất nước theo định hướng xã hội chủ nghĩa, đáp ứng yêu cầu phát triển kinh tế - xã hội, nâng cao đời sống nhân dân, bảo đảm quốc phòng, an ninh, đối ngoại;\nCăn cứ vào Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 1992;\nLuật này quy định về lập, chấp hành, quyết toán, kiểm tra ngân sách nhà nước và về nhiệm vụ, quyền hạn của cơ quan nhà nước các cấp trong lĩnh vực ngân sách nhà nước.\nCHƯƠNG I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 1\nNgân sách nhà nước là toàn bộ các khoản thu, chi của Nhà nước trong dự toán đã được cơ quan nhà nước có thẩm quyền quyết định và được thực hiện trong một năm để bảo đảm thực hiện các chức năng, nhiệm vụ của Nhà nước.\nĐiều 2\n1- Thu ngân sách nhà nước bao gồm: các khoản thu từ thuế, phí, lệ phí; các khoản thu từ hoạt động kinh tế của Nhà nước; các khoản đóng góp của các tổ chức và cá nhân; các khoản viện trợ; các khoản thu khác theo quy định của pháp luật; các khoản do Nhà nước vay để bù đắp bôi chi được đưa vào cân đối ngân sách nhà nước.\n2- Chi ngân sách nhà nước bao gồm: các khoản chi phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh, bảo đảm hoạt động của bộ máy nhà nước; chi trả nợ của Nhà nước; chi viện trợ và các khoản chi khác theo quy định của pháp luật.\nĐiều 3\nNgân sách nhà nước được quản lý thống nhất theo nguyên tắc tập trung dân chủ, công khai, có phân công trách nhiệm gắn với quyền hạn, phân cấp quản lý giữa các ngành, các cấp.\nQuốc hội quyết định dự toán ngân sách nhà nước và phân bổ ngân sách nhà nước; phê chuẩn quyết toán ngân sách nhà nước.\nĐiều 4\nNgân sách nhà nước bao gồm ngân sách trung ương và ngân sách các cấp chính quyền địa phương (ngân sách địa phương). Quan hệ giữa ngân sách các cấp được thực hiện theo các nguyên tắc sau đây:\n1- Ngân sách trung ương và ngân sách mỗi cấp chính quyền địa phương được phân định nguồn thu và nhiệm vụ chi cụ thể;\n2- Thực hiện việc bổ sung từ ngân sách cấp trên cho ngân sách cấp dưới để bảo đảm công bằng, phát triển cân đối giữa các vùng, các địa phương. Số bổ sung này là khoản thu của ngân sách cấp dưới;\n3- Trường hợp cơ quan quản lý nhà nước cấp trên uỷ quyền cho cơ quan quản lý nhà nước cấp dưới thực hiện nhiệm vụ chi thuộc chức năng của mình, thì phải chuyển kinh phí từ ngân sách cấp trên cho cấp dưới để thực hiện nhiệm vụ đó;\n4- Ngoài việc bổ sung nguồn thu và uỷ quyền thực hiện nhiệm vụ chi quy định tại các khoản 2 và 3 Điều này, không được dúng ngân sách của cấp này để chi cho nhiệm vụ của cấp khác.\nĐiều 5\n1- Thu ngân sách nhà nước phải được thực hiện theo quy định của Luật này và các quy định khác của pháp luật.\n2- Chi ngân sách nhà nước chỉ được thực hiện khi có đủ các điều kiện sau đây:\na) Đã có trong dự toán ngân sách được duyệt, trừ trường hợp quy định tại các Điều 56 và 62 của Luật này;\nb) Đúng chế độ, tiêu chuẩn, định mức do cơ quan nhà nước có thẩm quyền quy định;\nc) Đã được thủ trưởng đơn vị sử dụng ngân sách hoặc người được uỷ quyền chuẩn chi.\nNgoài các điều kiện quy định tại các điểm a, b và c khoản 2 Điều này đối với những khoản chi cho công việc cần phải đấu thầu thì còn phải tổ chức đấu thầu theo quy định của Chính phủ.\n3- Các ngành, các cấp, các đơn vị không được đặt ra các khoản thu, chi trái với quy định của pháp luật.\n4- Cơ quan tài chính các cấp có trách nhiệm cấp phát kịp thời các khoản chi; có quyền từ chối chi trả các khoản chi không đủ các điều kiện quy định tại khoản 2 Điều này và phải chịu trách nhiệm về quyết định của mình.\nĐiều 6\nTất cả các khoản thu, chi của ngân sách nhà nước phải được hạch toán đây đủ vào ngân sách nhà nước.\nĐiều 7\n1- Quỹ ngân sách nhà nước là toàn bộ các khoản tiền của Nhà nước, kể cả tiền vay, có trên tài khoản của ngân sách nhà nước các cấp.\n2- Quy ngân sách nhà nước được quản lý tại Kho bạc Nhà nước.\nĐiều 8\n1- Ngân cách nhà nước được cân đối theo nguyên tắc tổng số thu từ thuế, phí và lệ phí phải lớn hơn tổng số chi thường xuyên và góp phần tích luỹ ngày càng cao vào chi đầu tư phát triển; trường hợp còn bội chi, thì số bội chi phải nhỏ hơn số chi đầu tư phát triển, tiến tới cân bằng thu, chi ngân sách.\n2- Vay bù đắp bội chi ngân sách nhà nước phải bảo đảm nguyên tắc: không sử dụng cho tiêu dùng; chỉ được sử dụng cho mục đích phát triển, phải có kế hoạch thu hồi vốn vay và bảo đảm cân đối ngân sách để chủ động trả hết nợ khi đến hạn.\n3- Ngân sách địa phương được cân đối theo nguyên tắc tổng số chi không vượt quá tổng số thu; trường hợp tỉnh, thành phố trực thuộc trung ương (gọi chung là cấp tỉnh) có nhu cầu đầu tư xây dựng công trình kết cấu hạ tầng thuộc phạm vi ngân sách cấp tỉnh bảo đảm mà vượt quá khả năng cân đối của ngân sách cấp tỉnh, thì được phép huy động vốn đầu tư trong nước theo quyết định của Thủ tướng Chính phủ và phải cân đối ngân sách cấp tỉnh để chủ động trả hết nợ khi hết hạn.\nĐiều 9\n1- Dự toán chi ngân sách trung ương và ngân sách các cấp chính quyền địa phương được bố trí khoản dự phòng từ 3% đến 5% tổng số chi để đáp ứng các nhu cầu chi phát sinh đột xuất trong năm ngân sách.\n2- Chính phủ, Uỷ ban nhân dân cấp tỉnh được lập quỹ dự trữ tài chính từ các nguồn: tăng thu, kết dư ngân sách và bố trí trong dự toán chi ngân sách hàng năm. Quỹ dự trữ tài chính được sử dụng để đáp ứng các nhu cầu chi khi nguồn thu chưa tập trung kịp và phải hoàn trả ngay trong năm ngân sách, trừ trường hợp đặc biệt do Thủ tướng Chính phủ quy định.\nMức khống chế tối đa của quỹ dự trữ tài chính ở mỗi cấp do Chính phủ quy định.\nĐiều 10\nViệc ban hành và thực hiện các văn bản phát luật mới làm tăng chi hoặc giảm thu ngân sách trong năm phải có nguồn tài chính bảo đảm.\nĐiều 11\nNgân sách nhà nước bảo đảm cân đối kinh phí hoạt động của Đảng cộng sản Việt Nam và các tổ chức chính trị - xã hội. Kinh phí hoạt động của các tổ chức xã hội, tổ chức xã hội - nghề nghiệp được thực hiện theo nguyên tắc tự bảo đảm, ngân sách nhà nước tài trợ trong một số trường hợp cụ thể theo quy định của Chính phủ.\nĐiều 12\nMọi tài sản được đầu tư, mua sắm từ nguồn ngân sách nhà nước và tài sản khác của Nhà nước phải được quản lý chặt chẽ theo đúng chế độ quy định.\nĐiều 13\n1- Thu, chi ngân sách nhà nước được hạch toán bằng đồng Việt Nam.\n2- Kế toán và quyết toán ngân sách nhà nước được thực hiện thống nhất theo chế độ kế toán của Nhà nước và Mục lục ngân sách nhà nước.\n3- Chứng từ để thu, chi ngân sách nhà nước do Bộ Tài chính phát hành và quản lý.\nĐiều 14\nNăm ngân sách bắt đầu từ ngày 01 tháng 1 và kết thúc vào ngày 31 tháng 12 năm dương lịch.\nCHƯƠNG II\nNHIỆM VỤ, QUYỀN HẠN CỦA QUỐC HỘI, CHỦ TỊCH NƯỚC, CHÍNH PHỦ, CÁC CƠ QUAN KHÁC CỦA NHÀ NƯỚC VÀ TRÁCH NHIỆM, NGHĨA VỤ CỦA TỔ CHỨC, CÁ NHÂN VỀ NGÂN SÁCH NHÀ NƯỚC\nĐiều 15\nNhiệm vụ, quyền hạn của Quốc hội:\n1- Làm luật và sửa đổi luật trong lĩnh vực ngân sách nhà nước;\n2- Quyết định chính sách tài chính, tiền tệ quốc gia để góp phần phát triển kinh tế, bảo đảm cân đối thu, chi ngân sách nhà nước;\n3- Quyết định dự toán ngân sách nhà nước với tổng số thu, tổng số chi, mức bội chi và các nguồn bù đắp;\n4- Quyết định phân bổ ngân sách nhà nước theo từng loại thu, từng lĩnh vực chi và theo cơ cấu giữa chi thường xuyên, chi đầu tư phát triển, chi trả nợ. Căn cứ vào quyết định của Quốc hội về ngân sách nhà nước hàng năm, Quốc hội giao Uỷ ban thường vụ Quốc hội quyết định phương án phân bổ ngân sách trung ương cho từng bộ, ngành và mức bổ sung từ ngân sách trung ương cho từng tỉnh, thành phố trực thuộc trung do Chính phủ trình và báo cáo Quốc hội tại kỳ họp gần nhất;\n5- Quyết định danh mục các chương trình, dự án quốc gia, các công trình xây dựng cơ bản quan trọng được đầu tư từ nguồn ngân sách nhà nước;\n6- Quyết định điều chỉnh dự toán ngân sách nhà nước trong trường hợp cần thiết;\n7- Giám sát việc thực hiện ngân sách nhà nước, chính sách tài chính, tiền tệ quốc gia, Nghị quyết của Quốc hội về ngân sách nhà nước hàng năm, các chương trình, dự án quốc gia, các công trình xây dựng cơ bản quan trọng;\n8- Phê chuẩn quyết toán ngân sách nhà nước.\nĐiều 16\nNhiệm vụ, quyền hạn của Uỷ ban thường vụ Quốc hội:\n1- Ban hành văn bản pháp luật về lĩnh vực ngân sách nhà nước được Quốc hội giao;\n2- Thực hiện nhiệm vụ của Quốc hội giao về quyết định phương án phân bổ ngân sách trung ương theo quy định tại khoản 4 Điều 15 của Luật này;\n3- Giám sát việc thi hành pháp luật về ngân sách, chính sách tài chính, tiền tệ quốc gia, Nghị quyết của Quốc hội về ngân sách nhà nước hàng năm.\nĐiều 17\nNhiệm vụ, quyền hạn của Uỷ ban kinh tế và ngân sách của Quốc hội:\n1- Thẩm tra dự án luật, pháp lệnh và các dự án khác về lĩnh vực ngân sách;\n2- Thẩm tra dự toán ngân sách nhà nước, phân bổ ngân sách nhà nước, các báo cáo về việc thực hiện ngân sách nhà nước và quyết toán ngân sách nhà nước do Chính phủ trình Quốc hội;\nThẩm tra phương án phân bổ ngân sách trung ương cho từng bộ, ngành và mức bổ sung từ ngân sách trung ương cho từng tỉnh, thành phố trực thuộc trung ương do Chính phủ trình Uỷ ban thường vụ Quốc hội;\n4- Giám sát hoạt động của Chính phủ, các ngành, các cấp trong việc thực hiện ngân sách nhà nước và việc thực hiện pháp luật về ngân sách của các tổ chức và cá nhân;\n5- Kiến nghị với Quốc hội các vấn đề về ngân sách, tài chính và tiền tệ.\nĐiều 18\nNhiệm vụ, quyền hạn của Hội đồng dân tộc và các Uỷ ban khác của Quốc hội:\n1- Trong phạm vi nhiệm vụ, quyền hạn của mình, phối hợp với Uỷ ban kinh tế và ngân sách của Quốc hội thẩm tra các dự án luật, pháp lệnh và các dự án khác về lĩnh vực ngân sách do Chính phủ trình Quốc hội, Uỷ ban thường vụ Quốc hội;\n2- Giám sát việc thực hiện pháp luật về ngân sách và việc thực hiện Nghị quyết của Quốc hội về ngân sách nhà nước trong lĩnh vực mình phụ trách.\nĐiều 19\nNhiệm vụ, quyền hạn của Chủ tịch nước:\nChủ tịch nước thực hiện nhiệm vụ, quyền hạn do Hiến pháp và pháp luật quy định trong việc ký kết, phê chuẩn điều ước quốc tế nhân danh Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam về lĩnh vực tài chính, tiền tệ.\nĐiều 20\nNhiệm vụ, quyền hạn của Chính phủ:\n1- Trình Quốc hội, Uỷ ban thường vụ Quốc hội các dự án luật, pháp lệnh và các dự án khác về ngân sách nhà nước; ban hành các văn bản pháp quy về ngân sách nhà nước theo thẩm quyền;\n2- Lập và trình Quốc hội dự toán ngân sách Nhà nước và phân bổ ngân sách Nhà nước, dự toán điều chỉnh ngân sách nhà nước trong trường hợp cần thiết;\n3- Lập và trình Uỷ ban thường vụ Quốc hội phương án phân bổ cụ thể ngân sách trung ương;\n4- Căn cứ vào Nghị quyết của Quốc hội và Nghị quyết của Uỷ ban thường vụ Quốc hội, quyết định giao nhiệm vụ thu, chi ngân sách cho từng bộ, ngành; nhiệm vụ thu, chi và mức bổ sung từ ngân sách trung ương cho từng tỉnh, thành phố trực thuộc trung ương;\n5- Thống nhất quản lý ngân sách nhà nước, bảo đảm sự phối hợp chặt chẽ giữa cơ quan quản lý ngành và địa phương trong việc thực hiện ngân sách nhà nước;\n6- Tổ chức và kiểm tra việc thực hiện ngân sách nhà nước, báo cáo Quốc hội, Uỷ ban thường vụ Quốc hội về tình hình thực hiện ngân sách Nhà nước, các chương trình, dự án quốc gia, các công trình xây dựng cơ bản quan trọng;\n7- Quy định nguyên tắc, phương pháp tính toán việc bổ sung nguồn thu từ ngân sách cấp trên cho ngân sách cấp dưới;\n8- Quy định chế độ sử dụng khoản dự phòng ngân sách nhà nước và quản lý quỹ dự trữ tài chính;\n9- Quy định hoặc uỷ quyền cho cơ quan nhà nước có thẩm quyền quy định các chế độ, tiêu chuẩn, định mức chi ngân sách nhà nước để thi hành thống nhất trong cả nước;\n10- Kiểm tra Nghị quyết của Hội đồng nhân dân về dự toán ngân sách và quyết toán ngân sách;\n11- Lập và trình Quốc hội quyết toán ngân sách nhà nước, quyết toán các công trình xây dựng cơ bản quan trọng của Nhà nước.\nĐiều 21\nNhiệm vụ, quyền hạn của Bộ Tài chính:\n1- Chuẩn bị các dự án luật, pháp lệnh và các dự án khác về lĩnh vực ngân sách nhà nước trình Chính phủ; ban hành các văn bản pháp quy về ngân sách nhà nước theo thẩm quyền;\n2- Chịu trách nhiệm trước Chính phủ thực hiện chức năng thống nhất quản lý ngân sách nhà nước:\na) Thống nhất quản lý và chỉ đạo công tác thu thuế, phí, lệ phí và các khoản thu khác của ngân sách Nhà nước;\nb) Thống nhất quản lý các khoản vay và trả nợ của Chính phủ, quản lý tài chính các nguồn viện trợ quốc tế;\nc) Hướng dẫn, kiểm tra việc thực hiện ngân sách nhà nước; tổ chức thực hiện thu ngân sách nhà nước và cấp phát các khoản chi của ngân sách nhà nước; cho vay ưu đãi hoặc hỗ trợ tài chính đối với các dự án chương trình mục tiêu kinh tế của Nhà nước theo quy định của Chính phủ.\n3- Hướng dẫn, kiểm tra các bộ, cơ quan khác ở trung ương và các địa phương xây dựng dự toán ngân sách nhà nước hàng năm; chủ động phối hợp với các cơ quan hữu quan ở trung ương và địa phương lập dự toán ngân sách nhà nước, phân bổ ngân sách nhà nước và phương án phân bổ ngân sách trung ương trình Chính phủ; đề xuất các biện pháp nhằm thực hiện chính sách tăng thu, tiết kiệm chi ngân sách nhà nước;\n4- Chủ trì phối hợp với các bộ, ngành trong việc xây dựng các chế độ, tiêu chuẩn, định mức chi ngân sách nhà nước trình Chính phủ quyết định hoặc quyết định theo phân cấp của Chính phủ để thi hành thống nhất trong cả nước;\n5- Thanh tra, kiểm tra tài chính đối với tất cả các tổ chức kinh tế, các đơn vị hành chính sự nghiệp và các đối tượng khác có nghĩa vụ nộp ngân sách nhà nước và sử dụng ngân sách nhà nước;\n6- Quản lý quỹ ngân sách nhà nước và các quỹ khác của Nhà nước;\n7- Lập quyết toán ngân sách trung ương, tổng hợp, lập quyết toán ngân sách nhà nước trình Chính phủ;\n8- Tổ chức quản lý, kiểm tra việc sử dụng tài sản của Nhà nước.\nĐiều 22\nNhiệm vụ, quyền hạn của Bộ Kế hoạch và Đầu tư:\n1- Trình Chính phủ dự án kế hoạch phát triển kinh tế-xã hội của cả nước và các cân đối chủ yếu của nền kinh tế quốc dân, trong đó có cân đối tài chính, tiền tệ, vốn đầu tư xây dựng cơ bản làm cơ sở cho việc xây dựng kế hoạch tài chính, ngân sách;\n2- Phối hợp với Bộ Tài chính lập dự toán và phương án phân bổ ngân sách nhà nước trong lĩnh vực phụ trách;\n3- Phối hợp với Bộ Tài chính và các bộ, ngành hữu quan kiểm tra đánh giá hiệu quả của vốn đầu tư các công trình xây dựng cơ bản.\nĐiều 23\nNhiệm vụ, quyền hạn của Ngân hàng Nhà nước Việt Nam:\n1- Phối hợp với Bộ Tài chính trong việc lập dự toán ngân sách nhà nước đối với kế hoạch và phương án vay để bù đắp bội chi ngân sách nhà nước;\n2- Tạm ứng cho ngân sách nhà nước để xử lý thiếu hụt tạm thời quỹ ngân sách nhà nước theo quyết định của Thủ tướng Chính phủ.\nĐiều 24\nNhiệm vụ, quyền hạn của các bộ, ngành:\n1- Phối hợp với Bộ Tài chính, Uỷ ban nhân dân cấp tỉnh trong quá trình lập dự toán ngân sách nhà nước, phân bổ ngân sách nhà nước, quyết toán ngân sách nhà nước thuộc ngành, lĩnh vực phụ trách;\n2- Phối hợp với Bộ Tài chính kiểm tra theo dõi tình hình thực hiện ngân sách thuộc ngành, lĩnh vực phụ trách;\n3- Báo cáo tình hình thực hiện và kết quả sử dụng ngân sách thuộc ngành, lĩnh vực phụ trách theo chế độ quy đinh;\n4- Phối hợp với Bộ Tài chính trong việc xây dựng chế độ, tiêu chuẩn, định mức chi ngân sách nhà nước thuộc ngành, lĩnh vực phụ trách.\nĐiều 25\nNhiệm vụ, quyền hạn của Hội đồng nhân dân và Uỷ ban nhân dân:\n1- Hội đồng nhân dân:\na) Quyết định dự toán và phân bổ ngân sách địa phương; phê chuẩn quyết toán ngân sách địa phương;\nb) Quyết định các chủ trương, biện pháp để triển khai thực hiện ngân sách địa phương;\nc) Quyết định điều chỉnh dự toán ngân sách địa phương trong trường hợp cần thiết;\nd) Giám sát việc thực hiện ngân sách đã được Hội đồng nhân dân quyết định;\nđ) Đối với Hội đồng nhân dân cấp tỉnh, ngoài nhiệm vụ, quyền hạn quy định tại các điểm a, b, c và d khoản 1 điều này còn có quyền quyết định thu phí, lệ phí, phụ thu và các khoản đóng góp của nhân dân theo quy định của pháp luật; quyết định phân cấp chi đầu tư xây dựng các công trình kết cấu hạ tầng kinh tế-xã hội của địa phương do Uỷ ban nhân dân cùng cấp trình.\n2- Uỷ ban nhân dân:\na) Lập dự toán và phương án phân bổ ngân sách địa phương, dự toán điều chỉnh ngân sách địa phương trong trường hợp cần thiết trình Hội đồng nhân dân cùng cấp quyết định và báo cáo cơ quan hành chính nhà nước, cơ quan tài chính cấp trên trực tiếp;\nb) Lập quyết toán ngân sách địa phương trình Hội đồng nhân dân cùng cấp phê chuẩn và báo cáo cơ quan hành chính nhà nước, cơ quan tài chính cấp trên trực tiếp;\nc) Kiểm tra Nghị quyết của Hội đồng nhân dân cấp dưới về dự toán ngân sách và quyết toán ngân sách;\nd) Căn cứ vào Nghị quyết của Hội đồng nhân dân cùng cấp, quyết định giao nhiệm vụ thu, chi ngân sách cho từng cơ quan, đơn vị trực thuộc; nhiệm vụ thu, chi và mức bổ sung cho ngân sách cấp dưới;\nđ) Tổ chức thực hiện ngân sách địa phương;\ne) Phối hợp với các cơ quan nhà nước cấp trên trong việc quản lý ngân sách nhà nước lĩnh vực trên địa bàn;\ng) Báo cáo về ngân sách nhà nước theo quy định của pháp luật;\nh) Đối với Uỷ ban nhân dân cấp tỉnh, ngoài các nhiệm vụ, quyền hạn quy định tại các điểm a, b, c, d, đ, e và g khoản 2 Điều này còn có nhiệm vụ lập và trình Hội đồng nhân dân quyết định các vấn đề được quy định tại điểm đ, khoản 1 Điều này.\nĐiều 26\nNhiệm vụ, quyền hạn của các đơn vị dự toán ngân sách nhà nước:\n1- Tổ chức việc lập dự toán thu, chi ngân sách thuộc phạm vi được giao;\n2- Tổ chức thực hiện dự toán thu, chi ngân sách được giao; nộp đầy đủ đúng hạn các khoản phải nộp ngân sách theo quy định của pháp luật; chi đúng chế độ; đúng mục đích, đúng đối tượng và tiết kiệm;\n3- Hướng dẫn, kiểm tra việc thực hiện thu, chi ngân sách của các đơn vị trực thuộc;\n4- Quản lý, sử dụng tài sản của Nhà nước tại đơn vị theo đúng mục đích, đúng chế độ, có hiệu quả;\n5- Chấp hành đúng chế độ kế toán, thống kê của Nhà nước; báo cáo tình hình thực hiện ngân sách và quyết toán ngân sách theo chế độ quy định.\nĐiều 27\nCác tổ chức, cá nhân có trách nhiệm, nghĩa vụ:\n1- Nộp đầy đủ, đúng hạn các khoản thuế, phí, lệ phí và các khoản thu khác vào ngân sách theo quy định của pháp luật;\n2- Trường hợp được Nhà nước trợ cấp, tài trợ vốn và kinh phí theo dự toán được duyệt thì phải quản lý và sử dụng các khoản vốn và kinh phí đó đúng mục đích, đúng chế độ, tiết kiệm, có hiệu quả;\n3- Chấp hành đúng chế độ kế toán, thống kê của Nhà nước.\nCHƯƠNG III\nNGUỒN THU, NHIỆM VỤ CHI CỦA NGÂN SÁCH CÁC CẤP\nĐiều 28\nNguồn thu của ngân sách trung ương gồm:\n1- Các khoản thu 100%:\na) Thuế xuất khẩu, thuế nhập khẩu;\nb) Thuế tiêu thụ đặc biệt;\nc) Thuế lợi tức của các đơn vị hạch toán toàn ngành;\nd) Các khoản thuế và thu khác từ dầu khí phải nộp ngân sách trung ương theo quy định của Chính phủ;\nđ) Lợi tức từ vốn góp của Nhà nước, tiền thu hồi vốn của Nhà nước tại các cơ sở kinh tế, thu hồi tiền cho vay của Nhà nước (cả gốc và lãi), thu từ quỹ dự trữ Nhà nước;\ne) Các khoản do Chính phủ vay; viện trợ không hoàn lại của Chính phủ các nước, các tổ chức, cá nhân ở nước ngoài cho Chính phủ theo quy định của pháp luật;\ng) Các khoản phí, lệ phí và các khoản thu khác nộp vào ngân sách trung ương theo quy định của Chính phủ;\nh) Thu kết dư ngân sách trung ương;\ni) Các khoản thu khác theo quy định của pháp luật.\n2- Các khoản thu được phân chia theo tỷ lệ phần trăm (%) giữa ngân sách trung ương và ngân sách cấp tỉnh:\na) Thuế doanh thu;\nb) Thuế lợi tức, không kể thuế lợi tức của các đơn vị hạch toán toàn ngành;\nc) Thuế thu nhập đối với người có thu nhập cao;\nd) Thuế chuyển lợi nhuận ra nước ngoài;\nđ) Thuế tài nguyên;\ne) Thu sử dụng vốn ngân sách.\nĐiều 29\nNhiệm vụ chi của ngân sách trung ương gồm:\n1- Chi thường xuyên về:\na) Các hoạt động sự nghiệp giáo dục, đào tạo, y tế, xã hội, văn hoá, thông tin, thể dục thể thao, sự nghiệp khoa học, công nghệ và môi trường, các sự nghiệp khác do các cơ quan trung ương quản lý;\nb) Các hoạt động sự nghiệp kinh tế do các cơ quan trung ương quản lý;\nc) Quốc phòng, an ninh và trật tự an toàn xã hội, trừ phần giao cho địa phương;\nd) Hoạt động của các cơ quan trung ương của Nhà nước, Đảng cộng sản Việt Nam và các tổ chức chính trị-xã hội;\nđ) Trợ giá theo chính sách của Nhà nước;\ne) Các chương trình quốc gia do Trung ương quản lý;\ng) Hỗ trợ quỹ bảo hiểm xã hội theo quy định của Chính phủ;\nh) Trợ cấp cho các đối tượng chính sách xã hội do Trung ương đảm nhận;\ni) Tài trợ cho các tổ chức xã hội, xã hội-nghề nghiệp ở Trung ương theo quy định của pháp luật;\nk) Trả lãi tiền do Chính phủ vay;\nl) Viện trợ;\nm) Các khoản chi khác theo quy định của pháp luật.\n2- Chi đầu tư phát triển:\na) Đầu tư xây dựng các công trình kết cấu hạ tầng kinh tế-xã hội không có khả năng thu hồi vốn do Trung ương quản lý;\nb) Đầu tư và hỗ trợ vốn cho các doanh nghiệp nhà nước; góp vốn cổ phần, liên doanh vào các doanh nghiệp thuộc lĩnh vực cần thiết có sự tham gia của Nhà nước theo quy định của pháp luật;\nc) Chi cho Quỹ hỗ trợ đầu tư quốc gia và các Quỹ hỗ trợ phát triển đối với các chương trình, dự án phát triển kinh tế;\nd) Dự trữ nhà nước.\n3- Chi trả nợ gốc tiền do Chính phủ vay.\n4- Chi bổ sung quỹ dự trữ tài chính.\n5- Chi bổ sung cho ngân sách cấp dưới.\nĐiều 30\nNguồn thu của ngân sách cấp tỉnh gồm:\n1- Các khoản thu 100%:\na) Tiền cho thuế đất;\nb) Tiền cho thuê và tiền bán nhà ở thuộc sở hữu nhà nước;\nc) Lệ phí trước bạ;\nd) Thu từ hoạt động xổ số kiến thiết;\nđ) Việc trợ không hoàn lại của các tổ chức, cá nhân ở nước ngoài trực tiếp cho cấp tỉnh theo quy định của pháp luật;\ne) Các khoản phí, lệ phí và các khoản thu khác nộp vào ngân sách cấp tỉnh theo quy định của Chính phủ;\ng) Huy động của các tổ chức, cá nhân để đầu tư xây dựng các công trình kết cấu hạ tầng theo quy định của Chính phủ;\nh) Đóng góp tự nguyện của các tổ chức, cá nhân ở trong và ngoài nước cho ngân sách cấp tỉnh;\ni) Thu kết dư ngân sách cấp tỉnh;\nk) Bổ sung từ ngân sách trung ương;\nl) Các khoản thu khác theo quy định của pháp luật.\n2- Các khoản thu phân chia theo tỷ lệ phần trăm (%) giữa ngân sách trung ương và ngân sách cấp tỉnh:\na) Thuế doanh thu;\nb) Thuế lợi tức, không kể thuế lợi tức của các đơn vị hoạch toán toàn ngành;\nc) Thuế thu nhập đối với người có thu nhập cao;\nd) Thuế chuyển lợi nhuận ra nước ngoài;\nđ) Thuế tài nguyên;\ne) Thu sử dụng vốn ngân sách.\n3- Các khoản thu phân chia theo tỷ lệ phần trăm (%) giữa ngân sách cấp tỉnh, ngân sách huyện, quận, thị xã, thành phố thuộc tỉnh (gọi chung là ngân sách cấp huyện) và ngân sách xã, thị trấn:\na) Thuế sử dụng đất nông nghiệp;\nb) Thuế chuyển quyền sử dụng đất;\nc) Thuế nhà, đất;\nd) Tiền sử dụng đất.\nĐiều 31\nNhiệm vụ chi của ngân sách cấp tỉnh gồm:\n1- Chi thường xuyên về:\na) Các hoạt động sự nghiệp kinh tế, giáo dục, đào tạo, y tế, xã hội, văn hoá, thông tin, thể dục thể thao, sự nghiệp khoa học, công nghệ và môi trường, các hoạt động sự nghiệp khác do các cơ quan cấp tỉnh quản lý;\nb) Quốc phòng, an ninh và trật tự an toàn xã hội, phần giao cho cấp tỉnh;\nc) Hoạt động của các cơ quan nhà nước, cơ quan Đảng cộng sản Việt Nam và các tổ chức chính trị - xã hội cấp tỉnh;\nd) Tài trợ cho các tổ chức xã hội, xã hội - nghề nghiệp cấp tỉnh theo quy định của pháp luật;\nđ) Thực hiện các chính sách xã hội do cấp tỉnh quản lý;\ne) Chương trình quốc gia do Chính phủ giao cho cấp tỉnh quản lý;\ng) Trợ giá theo chính sách của Nhà nước;\nh) Trả lãi tiền vay cho đầu tư quy định tại khoản 3 Điều 8 của Luật này;\ni) Các khoản chi phí khác theo quy định của Luật pháp.\n2- Chi đầu tư phát triển:\na) Đầu tư xây dựng các công trình kết cấu hạ tầng kinh tế - xã hội do cấp tỉnh quản lý;\nb) Đầu tư và hỗ trợ vốn cho các doanh nghiệp Nhà nước theo quy định của Pháp luật.\n3- Chi trả nợ gốc tiền vay cho đầu tư quy định tại khoản 3 Điều 8 của luật này.\n4- Chi bổ sung quỹ dự trữ tài chính.\n5- Chi bổ sung cho ngân sách cấp dưới.\nĐiều 32\nNguồn thu của ngân sách cấp huyện gồm:\n1- Các khoản thu 100%:\na) Thuế môn bài, trừ thuế môn bài thu từ các hộ kinh doanh nhỏ ở xã, thị trấn;\nb) Thuế sát sinh thu từ các doanh nghiệp giết mổ gia súc trên địa bàn phường;\nc) Các khoản phí, lệ phí từ các hoạt động do các cơ quan thuộc cấp huyện quản lý;\nd) Tiền thu từ hoạt động sự nghiệp của các đơn vị do cấp huyện quản lý;\nđ) Viện trợ không hoàn lại của các tổ chức, cá nhân ở nước ngoài trực tiếp cho cấp huyện theo quy định của Pháp luật;\ne) Đóng góp của các tổ chức, cá nhân để đầu tư xây dựng các công trình kết cấu hạ tầng theo quy định của Chính phủ;\ng) Đóng góp tự nguyện của các tổ chức, cá nhân ở trong và ngoài nước cho ngân sách cấp huyện;\nh) Thu kết dư ngân sách cấp huyện;\ni) Bổ sung từ ngân sách cấp tỉnh;\nk) Các khoản thu khác theo quy định của pháp luật.\n2- Các khoản thu phân chia theo tỷ lệ phần trăm (%) giữa ngân sách cấp tỉnh, ngân sách cấp huyện và ngân sách xã, thị trấn:\na) Thuế sử dụng đất nông nghiệp;\nb) Thuế chuyển quyền sử dụng đất;\nc) Thuế nhà, đất;\nd) Tiền sử dụng đất.\n3- Ngoài các khoản thu quy định tại các khoản 1 và 2 Điều này, đối với các thị xã, thành phố thuộc tỉnh còn được phân chia thêm một phần theo tỷ lệ phần trăm (%) về thuế doanh thu, thuế lợi tức, lệ phí trước bạ thu trên địa bàn và được lập quỹ đầu tư theo quy định của Chính phủ.\nĐiều 33\nNhiệm vụ chi của ngân sách cấp huyện gồm:\n1- Chi thường xuyên về:\na) Các hoạt động sự nghiệp kinh tế, văn hoá, thông tin, thể dục thể thao, xã hội và các hoạt động sự nghiệp khác do cơ quan cấp huyện quản lý;\nb) Quốc phòng, an ninh và trật tự an toàn xã hội, phần giao cho cấp huyện;\nc) Hoạt dộng của các cơ quan nhà nước, cơ quan Đảng cộng sản Việt Nam và các tổ chức chính trị - xã hội cấp huyện;\nd) Tài trợ cho các tổ chức xã hội, xã hội - nghề nghiệp cấp huyện theo quy định của pháp luật;\nđ) Các khoản chi khác theo quy định của pháp luật;\ne) Ngoài các nhiệm vụ chi quy định tại các điểm a, b, c, d và đ khoản 1 Điều này, đối với thị xã, thành phố thuộc tỉnh còn đảm nhận thêm các nhiệm vụ chi về quản lý, duy tu, bảo dưỡng các công trình công cộng, sự nghiệp thị chính.\n2- Chi đầu tư phát triển:\nChi đầu tư xây dựng các công trình kết cấu hạ tầng kinh tế - xã hội theo phân cấp của tỉnh. Trong phân cấp đối với thị xã, thành phố thuộc tỉnh, phải có nhiệm vụ chi đầu tư xây dựng các trường phổ thông quốc lập các cấp và các công trình phúc lợi công cộng, điện chiếu sáng, cấp thoát nước, giao thông nội thị, an toàn giao thông, vệ sinh đô thị.\n3- Chi bổ sung cho ngân sách cấp dưới.\nĐiều 34\nNguồn thu của ngân sách xã, thị trấn gồm:\n1- Các khoản thu 100%:\na) Thuế môn bài thu từ các hộ kinh doanh nhỏ;\nb) Thuế sát sinh;\nc) Các khoản phí, lệ phí và các khoản đóng góp thu cho ngân sách xã, thị trấn theo quy định của pháp luật;\nd) Thu từ sử dụng quỹ đất công ích và thu hoa lợi công sản khác;\nđ) Tiền thu từ hoạt động sự nghiệp do xã, thị trấn quản lý;\ne) Các khoản đóng góp tự nguyện cho xã, thị trấn;\ng) Viện trợ không hoàn lại của các tổ chức và cá nhân ở nước ngoài trực tiếp cho xã, thị trấn theo quy định của pháp luật;\nh) Thu kết dư ngân sách xã, thị trấn;\ni) Bổ sung từ ngân sách cấp trên;\nk) Các khoản thu khác theo quy định của pháp luật.\n2- Các khoản thu phân chia theo tỷ lệ phần trăm (%) giữa ngân sách cấp tỉnh, ngân sách cấp huyện và ngân sách xã, thị trấn:\na) Thuế sử dụng đất nông nghiệp;\nb) Thuế chuyển quyền sử dụng đất;\nc) Thuế nhà, đất;\nd) Thuế sử dụng đất.\nĐiều 35\nNhiệm vụ chi của ngân sách xã, thị trấn gồm:\n1- Chi thường xuyên về:\na) Công tác xã hội và hoạt động văn hoá, thông tin, thể dục thể thao do xã, thị trấn quản lý;\nb) Hỗ trợ kinh phí bổ túc văn hoá, nhà trẻ mẫu giáo do xã, thị trấn quản lý;\nc) Hoạt động y tế xã, thị trấn;\nd) Quản lý, duy tu, bảo dưỡng các công trình kiến trúc, tài sản, công trình phúc lợi, đường giao thông do xã, thị trấn quản lý;\nđ) Hoạt động của các cơ quan Nhà nước, cơ quan Đảng cộng sản Việt Nam và các tổ chức chính trị - xã hội xã, thị trấn;\ne) Công tác dân quân tự vệ; trật tự an toàn xã hội ở xã, thị trấn;\ng) Các khoản chi khác theo quy định của pháp luật.\n2- Chi đầu tư phát triển:\nChi đầu tư xây dựng các công trình kết cấu hạ tầng kinh tế - xã hội theo phân cấp của cấp tỉnh.\nĐiều 36\nNgoài các khoản thu, chi quy định tại các điều 34 và 35 của Luật này, chính quyền xã, thị trấn được huy động sự đóng góp của các tổ chức, cá nhân để đầu tư xây dựng các công trình kết cấu hạ tầng của xã, thị trấn trên nguyên tắc tự nguyện. Việc quản lý khoản đóng góp này phải công khai, có kiểm tra, kiển soát và bảo đảm sử dụng đúng mục đích, đúng chế độ theo quy định của pháp luật.\nĐiều 37\nNguồn thu của ngân sách phường gồm:\n1- Các khoản phí, lệ phí và các khoản đóng góp cho ngân sách phường theo quy định của pháp luật;\n2- Thuế sát sinh, trừ thuế sát sinh thu từ các doanh nghiệp giết mổ gia súc;\n3- Các khoản đóng góp tự nguyện của tổ chức, cá nhân cho phường;\n4- Viện trợ không hoàn lại của các tổ chức và cá nhân ở nước ngoài trực tiếp cho phường theo quy định của pháp luật;\n5- Thu kết dư ngân sách phường;\n6- Bổ sung từ ngân sách cấp trên;\n7- Các khoản thu khác theo quy định của pháp luật.\nĐiều 38\nNhiệm vụ chi của ngân sách phường gồm:\n1- Chi công tác xã hội và hoạt động văn hoá, thông tin, thể dục thể thao do phường quản lý;\n2- Chi về công tác dân quân tự vệ, trật tự an toàn xã hội ở phường;\n3- Chi về hoạt động của các cơ quan nhà nước, cơ quan Đảng công sản Việt Nam và các tổ chức chính trị - xã hội phường;\n4- Các khoản chi khác theo quy định của pháp luật.\nĐiều 39\nChính phủ quy định cụ thể tỷ lệ phần trăm (%) phân chia các khoản thu được quy định tại khoản 2 Điều 28 của Luật này giữa ngân sách trung ương với ngân sách từng tỉnh, thành phố trực thuộc trung ương. Uỷ ban nhân dân cấp tỉnh quy định cụ thể tỷ lệ phần trăm (%) phân chia các khoản thu được quy định tại khoản 3 Điều 30, các khoản 2 và 3 Điều 32 và khoản 2 Điều 34 của Luật này giữa ngân sách cấp tỉnh với ngân sách từng huyện, quận, thị xã, thành phố thuộc tỉnh và ngân sách từng xã, thị trấn.\nTỷ lệ phần trăm (%) phân chia các khoản thu giao cho từng cấp được ổn định từ ba đến năm năm.\nĐiều 40\nSố bổ sung từ ngân sách cấp trên cho ngân sách cấp dưới để cân đối thu, chi ngân sách, bảo đảm thực hiện các nhiệm vụ kinh tế-xã hội được giao, được xác định trên cơ sở tính toán các nguồn thu, nhiệm vụ chi quy định tại các Điều 28, 29, 30, 31, 32, 33, 34, 35, 37 và 38 của Luật này theo các tiêu thức: dân số, điều kiện tự nhiên, điều kiện kinh tế-xã hội của từng vùng, chú ý tới vùng sâu, vùng xa, vùng căn cứ cách mạng, vùng dân tộc thiểu số và các vùng có khó khăn. Số bổ sung này được ổn định từ 3 đến 5 năm. Hàng năm, trong trường hợp có trượt giá, căn cứ vào số bổ sung đã được Uỷ ban thường vụ Quốc hội quyết định, Chính phủ quyết định mức điều chỉnh tăng một phần tỷ lệ trượt giá trong việc tính bổ sung cho ngân sách cấp dưới.\nĐiều 41\nChính phủ quy định việc điều chỉnh các khoản thu, khoản chi của từng cấp ngân sách, quyết định tỷ lệ phần trăm (%) phân chia các khoản thu giữa ngân sách trung ương và ngân sách cấp tỉnh và mức bổ sung của ngân sách trung ương cho ngân sách tỉnh, thành phố trực thuộc trung ương và báo cáo Quốc hội, Uỷ ban thường vụ Quốc hội trong các trường hợp đặc biệt sau đây:\n1- Có yêu cầu cấp bách về quốc phòng, an ninh;\n2- Biến động lớn về thu, chi ngân sách so với mức đã phân bổ.\nCHƯƠNG IV\nLẬP DỰ TOÁN NGÂN SÁCH NHÀ NƯỚC\nĐiều 42\n1- Dự toán ngân sách Nhà nước hàng năm được lập căn cứ vào nhiệm vụ phát triển kinh tế-xã hội và bảo đảm quốc phòng, an ninh.\n2- Các khoản thu trong dự toán ngân sách phải được xác định trên cơ sở tăng trưởng kinh tế và các quy định của pháp luật về thu ngân sách.\n3- Các khoản chi trong dự toán ngân sách phải được xác định trên cơ sở mục tiêu phát triển kinh tế-xã hội, quản lý Nhà nước và bảo đảm quốc phòng, an ninh. Đối với các khoản chi thường xuyên, việc lập dự toán còn phải căn cứ vào nguồn thu từ thuế, phí, lệ phí và tuân theo các chế độ, tiêu chuẩn, định mức do các cơ quan Nhà nước có thẩm quyền quy định.\nĐiều 43\n1- Hàng năm, Thủ tướng Chính phủ quyết định về việc lập kế hoạch kinh tế-xã hội và dự toán ngân sách Nhà nước năm sau.\n2- Căn cứ vào quyết định của Thủ tướng Chính phủ, Bộ Tài chính hướng dẫn về yêu cầu, nội dung, thời hạn lập dự toán ngân sách nhà Nhà nước và số kiểm tra về dự toán ngân sách Nhà nước.\nĐiều 44\n1- Các cơ quan, đơn vị có trách nhiệm trong việc thu, chi ngân sách phải tổ chức lập dự toán thu, chi ngân sách trong phạm vi nhiệm vụ được giao và gửi cơ quan tài chính cùng cấp.\n2- Cơ quan tài chính các cấp ở địa phương xem xét dự toán ngân sách của các cơ quan, đơn vị cùng cấp và dự toán ngân sách của chính quyền cấp dưới, tổng hợp, lập dự toán và phương án phân bổ ngân sách địa phương trình Uỷ ban nhân dân cùng cấp.\n3- Uỷ ban nhân dân có trách nhiệm lập dự toán và phương án phân bổ ngân sách địa phương, trình Hội đồng nhân dân cùng cấp quyết định và báo cáo cơ quan hành chính nhà nước, cơ quan tài chính cấp trên trực tiếp.\nĐiều 45\nBộ Tài chính xem xét dự toán ngân sách của các cơ quan trung ương, dự toán ngân sách các dịa phương; tổng hợp và lập dự toán ngân sách Nhà nước trình Chính phủ.\nĐiều 46\nTrong quá trình tổng hợp, lập dự toán ngân sách, cơ quan tài chính các cấp có trách nhiệm:\n1- Làm việc với cơ quan, đơn vị dự toán ngân sách cùng cấp, Uỷ ban nhân dân cấp dưới để điều chỉnh những điểm xét thấy cần thiết trong dự toán ngân sách;\n2- Kiến nghị các biện pháp bảo đảm cân đối ngân sách theo quy định tại Điều 8 của Luật này.\nTrong quá trình làm việc, lập dự toán ngân sách Nhà nước, nếu có ý kiến khác nhau giữa Bộ Tài chính và các cơ quan trung ương, các địa phương, thì Bộ Tài chính phải trình Chính phủ hoặc Thủ tướng Chính phủ những ý kiến còn khác nhau để quyết định theo thẩm quyền. Nguyên tắc này cũng được áp dụng trong quá trình lập dự toán ngân sách các cấp ở địa phương.\nĐiều 47\nDự toán ngân sách Nhà nước và phân bổ ngân sách Nhà nước theo từng loại thu, từng lĩnh vực chi và theo cơ cấu giữa chi thường xuyên, chi đầu tư phát triển, chi trả nợ trình Quốc hội phải kèm theo tài liệu về các vấn đề sau đây:\n1- Tình hình thực hiện ngân sách Nhà nước năm trước, những căn cứ xây dựng dự toán ngân sách Nhà nước, những nội dung cơ bản và những giải pháp nhằm thực hiện dự toán ngân sách Nhà nước;\n2- Các nhiệm vụ chi ngân sách Nhà nước, trong đó nêu rõ những mục tiêu, chương trình quan trọng của nền kinh tế quốc dân và những chính sách lớn của Đảng và Nhà nước có liên quan đến ngân sách Nhà nước;\n3- Các nhiệm vụ thu ngân sách Nhà nước kèm theo những giải pháp nhằm huy động nguồn thu cho ngân sách Nhà nước;\n4- Bội chi ngân sách Nhà nước và các nguồn bù đắp; tỷ lệ bội chi so với tổng sản phẩm trong nước;\n5- Báo cáo các khoản nợ của Nhà nước, trong đó nêu rõ số nợ đến hạn phải trả, số nợ quá hạn trả, số lãi phải trả trong năm, số nợ sẽ phát sinh thêm do phải vay để bù đắp bội chi ngân sách Nhà nước, khả năng trả nợ trong năm và số nợ đến cuối năm;\n6- Những chính sách và biện pháp cụ thể nhằm ổn định tài chính, tiền tệ và ngân sách Nhà nước;\n7- Danh mục các dự án đầu tư cho các công trình xây dựng cơ bản quan trọng thuộc nguồn ngân sách Nhà nước;\n8- Các tài liệu khác nhằm thuyết minh rõ dự toán thu, chi ngân sách Nhà nước;\nĐiều 48\nDự toán ngân sách Nhà nước năm sau phải được gửi đến đại biểu Quốc hội chậm nhất là mười ngày trước ngày khai mạc kỳ họp Quốc hội cuối năm trước.\nĐiều 49\nCác tài liệu cần thiết phải có kèm theo dự toán ngân sách địa phương trình hội đồng nhân dân do Chính phủ quy định.\nĐiều 50\n1- Quốc hội quyết định dự toán ngân sách Nhà nước năm sau trước ngày 30 tháng 11 năm trước.\n2- Trong trường hợp dự toán ngân sách Nhà nước chưa được Quốc hội quyết định, Chính phủ lập lại dự toán ngân sách Nhà nước trình Quốc hội vào thời gian do Quốc hội quyết định.\n3- Hội đồng nhân dân, căn cứ vào nguồn thu, nhiệm vụ chi đã phân cấp cho địa phương và chế độ chính sách hiện hành, quyết định dự toán ngân sách địa phương vào thời gian theo quy định của Chính phủ.\nĐiều 51\nViệc phân bổ ngân sách trung ương và ngân sách địa phương năm sau cho các đơn vị sử dụng ngân sách phải được thực hiện trước ngày 31 tháng 12 năm trước.\nĐiều 52\nTrong quá trình thảo luận và quyết định dự toán ngân sách tại Quốc hội, Hội đồng nhân dân, khi quyết định dự toán ngân sách về việc tăng các khoản chi hoặc bổ sung khoản chi mới, Quốc hội, Hội đồng nhân dân đồng thời xem xét và quyết định các giải pháp để bảo đảm cân đối ngân sách.\nĐiều 53\nThủ tướng Chính phủ, Chủ tịch Uỷ ban nhân dân cấp trên có quyền yêu cầu Hội đồng nhân dân cấp dưới điều chỉnh lại dự toán ngân sách, nếu việc bố trí ngân sách của địa phương không phù hợp với quyết định của Quốc hội, Hội đồng nhân dân cấp trên.\nĐiều 54\nChính phủ quy định cụ thể trình tự, thời gian lập dự toán ngân sách nhà nước và phân bổ ngân sách nhà nước.\nCHƯƠNG V\nCHẤP HÀNH NGÂN SÁCH NHÀ NƯỚC\nĐiều 55\nKhi nhận được số phân bổ về ngân sách, các cơ quan nhà nước và các đơn vị dự toán ngân sách giao nhiệm vụ cho các đơn vị trực thuộc bảo đảm đúng với dự toán ngân sách được phân bổ; đồng thời thông báo cho cơ quan tài chính cùng cấp và Kho bạc Nhà nước nơi giao dịch để theo dõi, cấp pháp và quản lý. Ngoài cơ quan giao ngân sách, không một tổ chức hoặc cá nhân nào được thay đổi nhiệm vụ ngân sách đã được phân bổ.\nĐiều 56\nTrong trường hợp vào đầu năm ngân sách, dự toán ngân sách và phân bổ ngân sách chưa được cơ quan nhà nước có thẩm quyền quyết định, cơ quan tài chính các cấp được phép tạm cấp kinh phí cho các nhu cầu chi không thể trì hoãn được cho tới khi dự toán ngân sách và phân bổ ngân sách được quyết định.\nĐiều 57\n1- Các cơ quan nhà nước trong phạm vi nhiệm vụ, quyền hạn của mình, đề ra những biện pháp cần thiết nhằm bảo đảm hoàn thành tốt nhiệm vụ thu, chi ngân sách được giao, thực hiện tiết kiệm, chống lãng phí, chống tham ô; chấp hành nghiêm chỉnh kỷ luật tài chính.\n2- Các đơn vị dự toán ngân sách, các tổ chức và cá nhân phải chấp hành nghĩa vụ nộp ngân sách theo quy định của pháp luật; sử dụng kinh phí ngân sách nhà nước đúng mục đích, đúng chế độ, tiết kiệm, có hiệu quả.\nĐiều 58\n1- Cơ quan tài chính các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm đôn đốc, kiểm tra các tổ chức, cá nhân có nghĩa vụ nộp ngân sách phải nộp đầy đủ, đúng hạn các khoản phải nộp vào ngân sách nhà nước; nếu nộp chậm mà không có lý do chính dáng, căn cứ vào yêu cầu của cơ quan tài chính, các ngân hàng và Kho bạc Nhà nước phải trích từ tài khoản tiền gửi của tổ chức, cá nhân nộp chậm để nộp ngân sách nhà nước hoặc áp dụng các biện pháp hành chính khác để thu cho ngân sách.\n2- Các khoản chi thường xuyên theo định kỳ phải được bố trí kinh phí đều trong năm để chi; các khoản chi có tính chất thời vụ hoặc mua sắm lớn phải có kế hoạch với cơ quan tài chính để chủ động bố trí kinh phí.\nĐiều 59\n1- Chỉ cơ quan thuế và cơ quan Nhà nước giao nhiệm vụ thu ngân sách (gọi chung là cơ quan thu) được tổ chức thu ngân sách nhà nước.\n2- Cơ quan thu có nhiệm vụ, quyền hạn sau đây:\na) Phối hợp với các cơ quan nhà nước hữu quan, tổ chức đúng pháp luật; chịu sự chỉ đạo, kiểm tra của Uỷ ban nhân dân và sự giám sát của Hội đồng nhân dân về công tác thu ngân sách tại địa phương; phối hợp với Mặt trận tổ quốc Việt Nam và các tổ chức thành viên, tuyên truyền, vận động các tổ chức và công dân thực hiện nghiêm chỉnh nghĩa vụ nộp ngân sách theo quy định của Luật này và các quy định khác của pháp luật;\nb) Kiểm tra, kiểm soát các nguồn thu của ngân sách nhà nước;\nc) Xác định và thông báo cho các tổ chức, cá nhân số thuế hoặc các khoản thu phải nộp ngân sách nhà nước;\nd) Kiểm tra việc chấp hành thu, nộp ngân sách nhà nước và xử lý các hành vi vi phạm theo quy định của pháp luật.\n3- Toàn bộ các khoản thu ngân sách phải được nộp trực tiếp vào Kho bạc Nhà nước. Trong trường hợp đặc biệt cơ quan thu được phép tổ chức thu trực tiếp, nhưng phải nộp đầy đủ, đúng thời hạn vào Kho bạc Nhà nước theo quy định của Bộ trưởng Bộ Tài chính.\nĐiều 60\nViệc cấp phát kinh phí ngân sách nhà nước được thực hiện theo quy định sau đây:\n1- Căn cứ vào dự toán ngân sách nhà nước được giao, các đơn vị sử dụng ngân sách lập kế hoạch chi gửi cơ quan tài chính cùng cấp và Kho bạc Nhà nước nơi giao dịch để chủ động bố trí kinh phí;\n2- Cơ quan tài chính xem xét kế hoạch chi của đơn vị và căn cứ vào khả năng ngân sách để bố trí mức chi hàng quý, thông báo cho đơn vị để thực hiện;\n3- Căn cứ vào mức chi do cơ quan tài chính thông báo, thủ trưởng đơn vị sử dụng ngân sách ra lệnh chuẩn chi, Kho bạc Nhà nước kiểm tra tính hợp pháp của các tài liệu cần thiết theo quy định của pháp luật và thực hiện việc cấp phát, thanh toán;\n4- Mọi khoản chi ngân sách nhà nước được thực hiện khi có đủ các điều kiện quy định tại khoản 2 Điều 5 của Luật này và theo nguyên tắc thanh toán trực tiếp từ Kho bạc Nhà nước. Bộ trưởng Bộ Tài chính hướng dẫn cụ thể việc thực hiện nguyên tắc này.\nĐiều 61\nNghiêm cấm tăng chi về quỹ tiền lương đã ghi trong dự toán ngân sách được duyệt, trừ trường hợp được cấp có thẩm quyền cho phép.\nChi đầy tư xây dựng cơ bản phải bảo đảm cấp đủ và đúng tiến độ trong phạm vi kế hoạch được giao, những khoản chi khác chỉ được phép điều chỉnh trong phạm vi dự toán được phân bổ và theo quy định của Chính phủ, trừ trường hợp quy định tại các khoản 2 và 3 Điều 62 của Luật này.\nĐiều 62\nTrong quá trình chấp hành ngân sách nhà nước, nếu có sự thay đổi về thu, chi thì thực hiện như sau:\n1- Số tăng thu và tiết kiệm chi so với dự toán được giao được sử dụng để giảm bội chi, tăng chi trả nợ hoặc để bổ sung quỹ dự trữ tài chính và tăng chi cho các khoản cần thiết khác theo quy định của Chính phủ;\n2- Trường hợp số thu không đạt dự toán được duyệt, Thủ tướng Chính phủ, Chủ tịch Uỷ ban nhân dân được phép điều chỉnh giảm một số khoản chi tương ứng, đồng thời báo cáo Uỷ ban thường vụ Quốc hội và Quốc hội, Hội đồng nhân dân cùng cấp trong kỳ họp gần nhất;\n3- Trường hợp có nhu cầu chi đột xuất ngoài dự toán những không thể trì hoãn được mà khoản dự phòng ngân sách không đủ đáp ứng, Thủ tướng Chính phủ, Chủ tịch Uỷ ban nhân dân phải sắp xếp lại các khoản chi trong dự toán được giao để có nguồn đáp ứng nhu cầu chi đột xuất đó;\n4- Hàng năm, trong trường hợp có số tăng thu từ thuế xuất khẩu, thuế nhập khẩu và thuế tiêu thụ đặc biệt so với nhiệm vụ thu được giao, Chính phủ quyết định trích một phần theo tỷ lệ phần trăm (%) của số tăng thu đó cho ngân sách cấp tỉnh để đầu từ xây dựng các công trình kết cấu hạ tầng và báo cáo Uỷ ban thường vụ Quốc hội;\n5- Trường hợp quỹ ngân sách nhà nước thiếu hụt tạm thời, phải sử dụng quỹ dự trữ tài chính để xử lý. Riêng đối với ngân sách trung ương nếu quỹ dự trữ tài chính không đáp ứng được, Ngân hàng Nhà nước tạm ứng cho ngân sách trung ương theo quyết định của Thủ tướng Chính phủ.\nTạm ứng từ quỹ dự trữ tài chính của ngân sách các cấp và tạm ứng từ Ngân hàng Nhà nước của ngân sách trung ương phải được hoàn trả trong năm ngân sách, trừ trường hợp đặc biệt do Thủ tướng Chính phủ quyết định.\nĐiều 63\nCác đơn vị sử dụng ngân sách nhà nước có nhiệm vụ báo cáo định kỳ tình hình thực hiện chi ngân sách nhà nước gửi cơ quan tài chính theo quy định của pháp luật. Trường hợp vi phạm chế độ báo cáo, cơ quan tài chính có quyền tạm đình chỉ cấp phát kinh phí cho tới khi nhận được báo cáo.\nCHƯƠNG VI\nKẾ TOÁN VÀ QUYẾT TOÁN NGÂN SÁCH NHÀ NƯỚC\nĐiều 64\nCác tổ chức, cá nhân có nhiệm vụ thu, chi ngân sách nhà nước phải tổ chức hạch toán kế toán, báo cáo và quyết toán theo đúng chế độ kế toán nhà nước.\nĐiều 65\n1- Cuối năm ngân sách, Bộ trưởng Bộ Tài chính hướng dẫn việc khoá sổ kế toán và lập báo cáo quyết toán ngân sách theo đúng các nội dung ghi trong dự toán năm được duyệt và theo Mục lục ngân sách nhà nước.\n2- Tất cả các khoản thu thuộc ngân sách các năm trước nộp trong năm sau phải ghi vào ngân sách năm sau. Các khoản chi ngân sách năm trước chưa thực hiện, chỉ được đưa vào dự toán năm sau khi được cơ quan có thẩm quyền quyết định.\nĐiều 66\nKết dư ngân sách trung ương, ngân sách cấp tỉnh được trích năm mươi phần trăm chuyển vào quỹ dự trữ tài chính, năm mươi phần trăm (50%) chuyển vào ngân sách năm sau, nếu quỹ dự trữ tài chính đã đủ mức giới hạn thì chuyển số còn lại vào ngân sách năm sau. Kết dư ngân sách cấp huyện, ngân sách xã, thị trấn, phường chuyển vào ngân sách năm sau.\nĐiều 67\n1- Căn cứ vào hướng dẫn của Bộ trưởng Bộ Tài chính, thủ trưởng các đơn vị có nhiệm vụ thu, chi ngân sách lập quyết toán thu, chi ngân sách của đơn vị mình gửi cơ quan quản lý cấp trên.\n2- Số liệu quyết toán phải được đối chiếu và được Kho bạc Nhà nước nơi giao dịch xác nhận.\n3- Thủ trưởng các đơn vị dự toán cấp trên có trách nhiệm kiểm tra và duyệt quyết toán thu, chi ngân sách của các đơn vị trực thuộc, lập quyết toán thu, chi ngân sách thuộc phạm vi mình quản lý gửi cơ quan tài chính cùng cấp.\nĐiều 68\n1- Cơ quan tài chính các cấp ở địa phương xét duyệt quyết toán thu, chi ngân sách của các cơ quan cùng cấp, thẩm tra quyết toán ngân sách cấp dưới, tổng hợp lập quyết toán ngân sách địa phương trình Uỷ ban nhân dân cùng cấp để Uỷ ban nhân dân xem xét trình Hội đồng nhân dân cùng cấp phê chuẩn, báo cáo cơ quan hành chính nhà nước và cơ quan tài chính cấp trên trực tiếp.\n2- Bộ Tài chính xét duyệt quyết toán thu, chi ngân sách của các cơ quan trung ương, thẩm tra quyết toán ngân sách địa phương, tổng hợp, lập quyết toán ngân sách nhà nước trình Chính phủ để Chính phủ xem xét trình Quốc hội phê chuẩn.\nĐiều 69\nThủ tướng Chính phủ chỉ đạo việc tổ chức kiểm toán, quyết toán ngân sách nhà nước trước khi trình cơ quan nhà nước có thẩm quyền phê chuẩn.\nĐiều 70\n1- Quốc hội xem xét, phê chuẩn quyết toán ngân sách nhà nước; Hội đồng nhân dân xem xét, phê chuẩn quyết toán ngân sách địa phương.\n2- Trong trường hợp quyết toán ngân sách chưa được Quốc hội, Hội đồng nhân dân phê chuẩn thì Chính phủ, Uỷ ban nhân dân trong phạm vi nhiệm vụ, quyền hạn của mình và cơ quan Kiểm toán Nhà nước đã kiểm toán phải tiếp tục làm rõ những vấn đề Quốc hội, Hội đồng nhân dân yêu cầu để trình Quốc hội, Hội đồng nhân dân vào thời gian do Quốc hội, Hội đồng nhân dân quyết định.\nĐiều 71\nTrong quá trình kiểm tra, xét duyệt quyết toán thu, chi ngân sách phải bảo đảm các yêu cầu sau đây:\n1- Những khoản thu không đúng quy định của pháp luật phải được hoàn trả tổ chức, cá nhân đã nộp; những khoản phải thu nhưng chưa thu, phải truy thu đầy đủ cho ngân sách nhà nước;\n2- Những khoản chi không đúng với quy định của pháp luật phải được thu hồi cho ngân sách nhà nước.\nCHƯƠNG VII\nKIỂM TRA, THANH TRA, KHEN THƯỞNG VÀ XỬ LÝ VI PHẠM\nĐiều 72\nTrong phạm vi nhiệm vụ, quyền hạn của mình, cơ quan quản lý nhà nước và đơn vị dự toán ngân sách có trách nhiệm kiểm tra việc thực hiện các chế độ thu, chi và quản lý ngân sách.\nĐiều 73\nKiểm toán Nhà nước là cơ quan thuộc Chính phủ, thực hiện việc kiểm toán, xác định đúng đắn, hợp pháp của các số liệu kế toán, báo cáo quyết toán của các cơ quan nhà nước, các đơn vị có nhiệm vụ thu, chi ngân sách nhà nước theo quy định của Chính phủ.\nĐiều 74\n1- Khi thực hiện nhiệm vụ, cơ quan Kiểm toán Nhà nước có quyền độc lập và chịu trách nhiệm trước pháp luật về kết luận kiểm toán của mình.\n2- Cơ quan Kiểm toán Nhà nước có trách nhiệm báo cáo kết quả kiểm toán với Chính phủ, báo cáo với Quốc hội, Uỷ ban thường vụ Quốc hội khi có yêu cầu. Khi Quốc hội, Uỷ ban thường vụ Quốc hội yêu cầu kiểm toán thì cơ quan Kiểm toán Nhà nước có trách nhiệm thực hiện và báo cáo kết quả.\nĐiều 75\n1- Thanh tra tài chính có nhiệm vụ thanh tra việc chấp hành pháp luật về thu, chi và quản lý ngân sách của tổ chức và cá nhân.\n2- Nhiệm vụ, quyền hạn của thanh tra tài chính đối với việc lập, chấp hành, quyết toán ngân sách được thực hiện theo quy định của pháp luật.\nĐiều 76\nTổ chức, cá nhân có thành tích trong việc thực hiện ngân sách nhà nước thì được khen thưởng theo quy định của pháp luật.\nĐiều 77\nNhững hành vi sau đây là những hành vi vi phạm pháp luật về ngân sách:\n1- Che dấu nguồn thu, thu để ngoài ngân sách, trì hoãn hoặc không thực hiện nghĩa vụ nộp ngân sách;\n2- Cho miễn, giảm các khoản nộp ngân sách trái quy định hoặc không đúng thẩm quyền;\n3- Lợi dụng chức vụ, quyền hạn để chiếm dụng, làm thiệt hại nguồn thu của ngân sách và tài sản của Nhà nước;\n4- Thu sai quy định của pháp luật, chi sai chế độ, không đúng mục đích, không đúng dự toán ngân sách được duyệt, làm thất thoát kinh phí ngân sách;\n5- Hạch toán sai chế độ kế toán của Nhà nước và Mục lục ngân sách nhà nước gây thiệt hại cho ngân sách nhà nước;\n6- Các hành vi khác vi phạm quy định của pháp luật về ngân sách.\nĐiều 78\nTổ chức, cá nhân có những hành vi vi phạm pháp luật về ngân sách làm tổn thất ngân sách, tài sản của Nhà nước đều phải bồi thường; tuỳ theo tính chất, mức độ vi phạm, người có hành vi vi phạm pháp luật bị xử lý kỷ luật, xử phạt hành chính hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật.\nĐiều 79\nTổ chức, cá nhân có quyền khiếu nại, khởi kiện, tố cáo những hành vi vi phạm pháp luật về ngân sách. Việc khiếu nại, khởi kiện, tố cáo và việc giải quyết được thực hiện theo quy định của pháp luật.\nCHƯƠNG VIII\nĐIỀU KHOẢN THI HÀNH\nĐiều 80\nCăn cứ vào những quy định của Luật này, Thủ tướng Chính phủ quy định về quản lý, sử dụng ngân sách và tài sản nhà nước đối với một số hoạt động thuộc lĩnh vực quốc phòng, an ninh.\nĐiều 81\nLuật này có hiệu lực thi hành từ năm ngân sách 1997. Những quy định trước đây trái với Luật này đều bãi bỏ.\nViệc thu, chi, quyết toán ngân sách nhà nước và những vấn đề phát sinh từ việc thực hiện ngân sách nhà nước trước đây khi Luật này có hiệu lực thi hành thì được áp dụng theo pháp luật hiện hành.\nĐiều 82\nChính phủ quy định chi tiết thi hành Luật này.\n------------------------------------\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá IX, kỳ họp thứ 9 thông qua ngày 20 tháng 3 năm 1996.",
  "content_length": 48966,
  "crawled_at": "2025-12-11T17:22:33.362885"
}