{
  "id": "9684",
  "title": "Document 9684",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=9684",
  "info": {
    "Số TT": "Mặt hàng",
    "123456": "Thuốc húta) Thuốc lá điếu có đầu lọc sản xuất chủ yếu bằng nguyên liệu nhập khẩub) Thuốc lá điếu có đầu lọc sản xuất chủ yếu bằng nguyên liệu trong nướcc) Thuốc lá điếu sản xuất không có đầu lọc, xì gàd) Thuốc lá điếu, xì gà nhập khẩuRượua) Rượu thuốcb) Các loại rượu khác (kể cả cồn êtilic)- Trên 40o- Từ 30ođến 40o- Dưới 30o, kể cả rượu hoa quảBia các loại:Riêng: Bia hộpCác loại pháo hoa, pháo hiệu, pháo mưa, pháo hiệu sương mù... (trừ pháo nổ)Ôtô nhập khẩu (kể cả dạng SKD)- Từ 5 chỗ ngồi trở xuống- Từ 6 đến 15 chỗ ngồi- Từ 16 đến 24 chỗ ngồiXăng các loại, nap-ta (naphtha), chế phẩm tái hợp (reformade component) và các chế phẩm khác để pha chế xăng"
  },
  "content": "LUẬT\nSỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU\nCỦA LUẬT THUẾ TIÊU THỤ ĐẶC BIỆT\nCăn cứ vào Điều 80 và Điều 84 của Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 1992;\nLuật này sửa đổi, bổ sung một số điều của Luật thuế tiêu thụ đặc biệt đã được Quốc hội khoá VIII, kỳ họp thứ 7 thông qua ngày 30 tháng 6 năm 1990 và Luật sửa đổi, bổ sung một số điều của Luật thuế tiêu thụ đặc biệt được Quốc hội khoá IX, kỳ họp thứ 3 thông qua ngày 05 tháng 7 năm 1993.\nĐiều 1\nSửa đổi, bổ sung một số điều của Luật thuế tiêu thụ đặc biệt như sau:\n1- Điều 1 được sửa đổi, bổ sung:\n\"Điều 1\nTổ chức, cá nhân thuộc các thành phần kinh tế (gọi chung là cơ sở) sản xuất, nhập khẩu mặt hàng quy định tại Điều 9 của Luật này đều phải nộp thuế tiêu thụ đặc biệt theo quy định của Luật này.\"\n2- Điều 2 được sửa đổi, bổ sung:\n\"Điều 2\n1- Mỗi mặt hàng thuộc diện chịu thuế tiêu thụ đặc biệt chỉ phải chịu thuế tiêu thụ đặc biệt một lần. Trong trường hợp sản xuất mặt hàng chịu thuế tiêu thụ đặc biệt bằng nguyên liệu đã nộp thuế tiêu thụ đặc biệt thì khi tính thuế tiêu thụ đặc biệt ở khâu sản xuất được khấu trừ thuế tiêu thụ đặc biệt đã nộp ở nguyên liệu nếu có chứng từ hợp lệ.\na) Cơ sở sản xuất mặt hàng thuộc diện chịu thuế tiêu thụ đặc biệt khi bán ra những mặt hàng này phải nộp thuế tiêu thụ đặc biệt mà không phải nộp thuế doanh thu khâu sản xuất.\nb) Cơ sở nhập khẩu mặt hàng thuộc diện chịu thuế tiêu thụ đặc biệt phải nộp thuế tiêu thụ đặc biệt khi nhập khẩu và nộp thuế doanh thu khi bán hàng.\n2- Hàng thuộc diện chịu thuế tiêu thụ đặc biệt nếu xuất khẩu thì không phải nộp thuế tiêu thụ đặc biệt.\"\n3- Điều 3 được sửa đổi, bổ sung:\n\"Điều 3\nCơ sở sản xuất, nhập khẩu mặt hàng thuộc diện chịu thuế tiêu thụ đặc biệt có nghĩa vụ khai báo, nộp thuế đầy đủ theo đúng quy định của Luật thuế tiêu thụ đặc biệt.\"\n4- Điều 6 được sửa đổi, bổ sung:\n\"Điều 6\nCăn cứ tính thuế đối với hàng chịu thuế tiêu thụ đặc biệt là số lượng hàng hoá, giá tính thuế đơn vị hàng hoá và thuế suất.\"\n5- Điều 7 được sửa đổi, bổ sung:\n\"Điều 7\nGiá tính thuế tiêu thụ đặc biệt:\n1- Đối với hàng sản xuất là giá do cơ sở sản xuất mặt hàng đó bán ra tại nơi sản xuất chưa có thuế tiêu thụ đặc biệt.\n2- Đối với hàng hoá nhập khẩu là giá tính thuế nhập khẩu, cộng (+) thuế nhập khẩu.\"\n6- Điều 9 được sửa đổi, bổ sung:\n\"Điều 9\nMặt hàng chịu thuế tiêu thụ đặc biệt và thuế suất được quy định theo Biểu thuế:\nSố TT\nMặt hàng\nThuế suất %\n1\n2\n3\n4\n5\n6\nThuốc hút\na) Thuốc lá điếu có đầu lọc sản xuất chủ yếu bằng nguyên liệu nhập khẩu\nb) Thuốc lá điếu có đầu lọc sản xuất chủ yếu bằng nguyên liệu trong nước\nc) Thuốc lá điếu sản xuất không có đầu lọc, xì gà\nd) Thuốc lá điếu, xì gà nhập khẩu\nRượu\na) Rượu thuốc\nb) Các loại rượu khác (kể cả cồn êtilic)\n- Trên 40\no\n- Từ 30\no\nđến 40\no\n- Dưới 30\no\n, kể cả rượu hoa quả\nBia các loại:\nRiêng: Bia hộp\nCác loại pháo hoa, pháo hiệu, pháo mưa, pháo hiệu sương mù... (trừ pháo nổ)\nÔtô nhập khẩu (kể cả dạng SKD)\n- Từ 5 chỗ ngồi trở xuống\n- Từ 6 đến 15 chỗ ngồi\n- Từ 16 đến 24 chỗ ngồi\nXăng các loại, nap-ta (naphtha), chế phẩm tái hợp (reformade component) và các chế phẩm khác để pha chế xăng\n70\n52\n32\n70\n15\n90\n75\n25\n90\n75\n100\n100\n60\n30\n15\nTrong trường hợp cần thiết, Uỷ ban thường vụ Quốc hội có thể quyết định sửa đổi, bổ sung một số mặt hàng, thuế suất quy định trong Biểu thuế tiêu thụ đặc biệt và phải báo cáo để Quốc hội phê chuẩn trong kỳ họp gần nhất.\"\n7- Điều 10 được sửa đổi và bổ sung đoạn đầu:\n\"Cơ sở sản xuất, nhập khẩu mặt hàng thuộc diện chịu thuế tiêu thụ đặc biệt có trách nhiệm:\"\n8- Điều 11 được sửa đổi, bổ sung:\n\"Điều 11\nCơ sở sản xuất, nhập khẩu mặt hàng thuộc diện chịu thuế tiêu thụ đặc biệt có nghĩa vụ nộp tờ khai thuế tiêu thụ đặc biệt; nộp đủ số thuế tiêu thụ đặc biệt sau khi trừ số thuế đã nộp trong tháng và số thuế tiêu thụ đặc biệt đã nộp ở khâu trước (nếu có) theo thông báo thuế.\nHàng tháng cơ sở sản xuất mặt hàng thuộc diện chịu thuế tiêu thụ đặc biệt phải nộp tờ khai thuế tiêu thụ đặc biệt của tháng trước cho cơ quan thuế trong thời hạn 05 ngày đầu tháng sau.\"\n9- Điều 14 được sửa đổi, bổ sung:\n\"Điều 14\nHàng sản xuất trong nước do cơ sở sản xuất kê khai khi bán hàng hoặc trả hàng gia công.\nHàng nhập khẩu do cơ sở nhập khẩu kê khai cùng với việc kê khai thuế nhập khẩu khi đăng ký tờ khai hàng nhập khẩu.\"\n10- Điều 15 được sửa đổi, bổ sung:\n\"Điều 15\nViệc nộp thuế tiêu thụ đặc biệt được quy định như sau:\n1- Đối với hàng sản xuất trong nước, thuế tiêu thụ đặc biệt nộp ngay sau khi bán hàng hoặc trả hàng gia công. Trong trường hợp chưa thu được tiền, thời hạn nộp thuế có thể được kéo dài, nhưng chậm nhất không quá 15 ngày, kể từ khi lập hoá đơn bán hàng hoặc trả hàng gia công.\nRiêng cơ sở nhỏ và cơ sở được áp dụng chế độ khoán số lượng hàng hoá tiêu thụ, thuế tiêu thụ đặc biệt nộp theo định ký của tháng vào ngày 10, ngày 20 và ngày cuối tháng.\n2- Đối với hàng hoá nhập khẩu, thuế tiêu thụ đặc biệt phải nộp cùng với thời hạn nộp thuế nhập khẩu, nhưng chậm nhất là 30 ngày, kể từ khi nhận được thông báo của cơ quan thuế về số thuế phải nộp.\nThuế tiêu thụ đặc biệt đối với hàng hoá nhập khẩu phi mậu dịch phải nộp ngay khi hàng hoá nhập khẩu vào Việt Nam.\"\nĐiều 2\nLuật này có hiệu lực từ ngày 01 tháng 01 năm 1996.\nĐiều 3\nChính phủ sửa đổi, bổ sung các văn bản quy định chi tiết thi hành Luật thuế tiêu thụ đặc biệt cho phù hợp với Luật này.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá IX, kỳ họp thứ 8 thông qua ngày 28 tháng 10 năm 1995.",
  "content_length": 5384,
  "crawled_at": "2025-12-11T17:22:44.160675"
}