{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Nghi-dinh-06-2021-ND-CP-huong-dan-quan-ly-chat-luong-thi-cong-xay-dung-va-bao-tri-cong-trinh-xay-dung-463904.aspx?v=tvpl-hdsd-second&step=step4",
  "title": "Nghị định 06/2021/NĐ-CP hướng dẫn quản lý chất lượng thi công xây dựng và bảo trì công trình xây dựng",
  "info": {},
  "content": "Nghị định 06/2021/NĐ-CP hướng dẫn quản lý chất lượng thi công xây dựng và bảo trì công trình xây dựng\nSố hiệu:\n06/2021/NĐ-CP\nLoại văn bản:\nNghị định\nNơi ban hành:\nChính phủ\nNgười ký:\nNguyễn Xuân Phúc\nNgày ban hành:\n26/01/2021\nNgày hiệu lực:\n26/01/2021\nNgày công báo:\n11/02/2021\nSố công báo:\nTừ số 291 đến số 292\nTình trạng:\nCòn hiệu lực\nHướng dẫn mới về phân loại công trình xây dựng\nNội dung này được đề cập tại Nghị định 06/2021/NĐ-CP về quản lý chất lượng, thi công xây dựng và bảo trì công trình xây dựng.\nTheo đó, công trình xây dựng được phân loại dựa trên căn cứ về tính chất kết cấu và công năng sử dụng của công trình, cụ thể như sau:\n- Căn cứ tính chất kết cấu, công trình xây dựng được phân thành các loại\n(tại Nghị định 46/2015/NĐ-CP không quy định phân loại theo căn cứ này)\n:\n+ Nhà, kết cấu dạng nhà;\n+ Cầu, đường, hầm, cảng;\n+ Trụ, tháp, bể chứa, silô, tường chắn, đê, đập, kè;\n+ Kết cấu dạng đường ống;\n+ Các kết cấu khác.\n- Căn cứ công năng sử dụng, công trình xây dựng được phân thành các loại:\n+ Công trình sử dụng cho mục đích dân dụng;\n+ Công trình sử dụng cho mục đích sản xuất công nghiệp;\n+ Công trình cung cấp các cơ sở, tiện ích hạ tầng kỹ thuật;\n+ Công trình phục vụ giao thông vận tải;\n+ Công trình phục vụ sản xuất nông nghiệp và phát triển nông thôn;\n+ Công trình sử dụng cho mục đích quốc phòng, an ninh.\nViệc phân loại công trình theo công năng sử dụng được quy định chi tiết tại Phụ lục I ban hành kèm theo Nghị định 06/2021.\nNghị định 06/2021/NĐ-CP có hiệu lực từ ngày 26/01/2021 và thay thế Nghị định 46/2015/NĐ-CP ngày 12/5/2015.\n>> XEM BẢN TIẾNG ANH CỦA BÀI VIẾT NÀY TẠI ĐÂY"
}