{
  "id": "112351",
  "title": "Document 112351",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=112351",
  "info": {
    "TT": "Chỉ tiêu",
    "1": "Cân đối thu chi ngân sách",
    "2": "Thu nhập bình quân đầu người năm so với cả nước (lần)",
    "3": "Mức tăng trưởng kinh tế trung bình 3 năm gần nhất (%)",
    "4": "Tỷ lệ hộ nghèo trung bình 3 năm gần nhất (%)",
    "5": "Tỷ trọng công nghiệp, xây dựng và dịch vụ trong cơ cấu kinh tế",
    "6": "Tỷ lệ lao động phi nông nghiệp nội thành, nội thị, thị trấn, quận và phường*",
    "N0": "=",
    "K": "="
  },
  "content": "NGHỊ QUYẾT\nVề tiêu chuẩn của đơn vị hành chính và phân loại đơn vị hành chính\nỦY BAN THƯỜNG VỤ QUỐC HỘI\nNƯỚC CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nCăn cứ Hiến pháp nước cộng hòa xã hội chủ nghĩa Việt Nam;\nCăn cứ Luật tổ chức Quốc hội số\n57/2014/QH13;\nCăn cứ Luật tổ chức chính quyền địa phương số\n77/2015/QH13;\nXét đề nghị của Chính phủ tại Tờ trình số 03/TTr-CP ngày 07 tháng 01 năm 2016,\nQUYẾT NGHỊ:\nChương\nI\nTIÊU CHUẨN CỦA ĐƠN VỊ HÀNH CHÍNH\nMục 1:\nTIÊU CHUẨN CỦA ĐƠN VỊ HÀNH CHÍNH NÔNG THÔN\nĐiều\n1. Tiêu chuẩn của tỉnh\n1. Quy mô dân số:\na) Tỉnh miền núi, vùng cao từ 900.000 người trở lên;\nb) Tỉnh không thuộc điểm a khoản này từ 1.400.000 người trở lên.\n2. Diện tích tự nhiên:\na) Tỉnh miền núi, vùng cao từ 8.000 km\n2\ntrở lên;\nb) Tỉnh không thuộc điểm a khoản này từ 5.000 km\n2\ntrở lên.\n3. Số đơn vị hành chính cấp huyện trực thuộc có từ 11 đơn vị trở lên, trong đó có ít nhất 01 thành phố hoặc 01 thị xã.\nĐiều\n2. Tiêu chuẩn của huyện\n1. Quy mô dân số:\na) Huyện miền núi, vùng cao từ 80.000 người trở lên;\nb) Huyện không thuộc điểm a khoản này từ 120.000 người trở lên.\n2. Diện tích tự nhiên:\na) Huyện miền núi, vùng cao từ 850 km\n2\ntrở lên;\nb) Huyện không thuộc điểm a khoản này từ 450 km\n2\ntrở lên.\n3. Số đơn vị hành chính cấp xã trực thuộc có từ 16 đơn vị trở lên, trong đó có ít nhất 01 thị trấn.\nĐiều\n3. Tiêu chuẩn của xã\n1. Quy mô dân số:\na) Xã miền núi, vùng cao từ 5.000 người trở lên;\nb) Xã không thuộc điểm a khoản này từ 8.000 người trở lên.\n2. Diện tích tự nhiên:\na) Xã miền núi, vùng cao từ 50 km\n2\ntrở lên;\nb) Xã không thuộc điểm a khoản này từ 30 km\n2\ntrở lên.\nMục 2: TIÊU CHUẨN CỦA ĐƠN VỊ HÀNH CHÍNH ĐÔ THỊ\nĐiều\n4. Tiêu chuẩn của thành phố trực thuộc trung ương\n1. Quy mô dân số từ 1.500.000 người trở lên.\n2. Diện tích tự nhiên từ 1.500 km\n2\ntrở lên.\n3. Đơn vị hành chính trực thuộc:\na) Số đơn vị hành chính cấp huyện trực thuộc có từ 11 đơn vị trở lên;\nb) Tỷ lệ số quận trên tổng số đơn vị hành chính cấp huyện từ 60% trở lên.\n4. Đã được công nhận là đô thị loại đặc biệt hoặc loại I; hoặc khu vực dự kiến thành lập thành phố trực thuộc trung ương đã được phân loại đạt tiêu chí của đô thị loại đặc biệt hoặc loại I.\n5. Cơ cấu và trình độ phát triển kinh tế - xã hội đạt quy định tại Phụ lục 1 ban hành kèm theo Nghị quyết này.\nĐiều\n5. Tiêu chuẩn của thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương\n1. Quy mô dân số từ 150.000 người trở lên.\n2. Diện tích tự nhiên từ 150 km\n2\ntrở lên.\n3. Đơn vị hành chính trực thuộc:\na) Số đơn vị hành chính cấp xã trực thuộc có từ 10 đơn vị trở lên;\nb) Tỷ lệ số phường trên tổng số đơn vị hành chính cấp xã từ 65% trở lên.\n4. Đã được công nhận là đô thị loại I hoặc loại II hoặc loại III; hoặc khu vực dự kiến thành lập thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương đã được phân loại đạt tiêu chí của đô thị loại I hoặc loại II hoặc loại III.\n5. Cơ cấu và trình độ phát triển kinh tế - xã hội đạt quy định tại Phụ lục 1 ban hành kèm theo Nghị quyết này.\nĐiều\n6. Tiêu chuẩn của thị xã\n1. Quy mô dân số từ 100.000 người trở lên.\n2. Diện tích tự nhiên từ 200 km\n2\ntrở lên.\n3. Đơn vị hành chính trực thuộc:\na) Số đơn vị hành chính cấp xã trực thuộc có từ 10 đơn vị trở lên;\nb) Tỷ lệ số phường trên tổng số đơn vị hành chính cấp xã từ 50% trở lên.\n4. Đã được công nhận là đô thị loại III hoặc loại IV; hoặc khu vực dự kiến thành lập thị xã đã được phân loại đạt tiêu chí của đô thị loại III hoặc loại IV.\n5. Cơ cấu và trình độ phát triển kinh tế - xã hội đạt quy định tại Phụ lục 1 ban hành kèm theo Nghị quyết này.\nĐiều\n7. Tiêu chuẩn của quận\n1. Quy mô dân số từ 150.000 người trở lên.\n2. Diện tích tự nhiên từ 35 km\n2\ntrở lên.\n3. Số đơn vị hành chính trực thuộc (phường) có từ 12 đơn vị trở lên.\n4. Cơ cấu và trình độ phát triển kinh tế - xã hội đạt quy định tại Phụ lục 1 ban hành kèm theo Nghị quyết này.\n5. Hệ thống cơ sở hạ tầng đô thị đạt quy định tại Phụ lục 2 ban hành kèm theo Nghị quyết số\n1210/2016/UBTVQH13\nvề phân loại đô thị.\nĐiều\n8. Tiêu chuẩn của phường\n1. Quy mô dân số:\na) Phường thuộc quận từ 15.000 người trở lên;\nb) Phường thuộc thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương từ 7.000 người trở lên;\nc) Phường thuộc thị xã từ 5.000 người trở lên.\n2. Diện tích tự nhiên từ 5,5 km\n2\ntrở lên.\n3. Cơ cấu và trình độ phát triển kinh tế - xã hội đạt quy định tại Phụ lục 1 ban hành kèm theo Nghị quyết này.\n4. Hệ thống cơ sở hạ tầng đô thị đạt quy định tại Phụ lục 2 ban hành kèm theo Nghị quyết số\n1210/2016/UBTVQH13\nvề phân loại đô thị.\nĐiều\n9. Tiêu chuẩn của thị trấn\n1. Quy mô dân số từ 8.000 người trở lên.\n2. Diện tích tự nhiên từ 14 km\n2\ntrở lên.\n3. Đã được công nhận là đô thị loại IV hoặc loại V; hoặc khu vực dự kiến thành lập thị trấn đã được phân loại đạt tiêu chí của đô thị loại IV hoặc loại V.\n4. Cơ cấu và trình độ phát triển kinh tế - xã hội đạt quy định tại Phụ lục 2 ban hành kèm theo Nghị quyết này.\nĐiều\n10. Việc xác định tiêu chuẩn quy mô dân số\nTiêu chuẩn quy mô dân số quy định tại khoản 1 các điều từ Điều 1 đến Điều 9 được xác định theo Phụ lục 2 ban hành kèm theo Nghị quyết này.\nMục 3: TIÊU CHUẨN CỦA ĐƠN VỊ HÀNH CHÍNH Ở HẢI ĐẢO\nĐiều\n11. Tiêu chuẩn của đơn vị hành chính ở hải đảo\nTiêu chuẩn của đơn vị hành chính ở hải đảo gồm quy mô dân số, diện tích tự nhiên, số đơn vị hành chính trực thuộc, cơ cấu và trình độ phát triển kinh tế - xã hội phải đạt từ 20% trở lên tiêu chuẩn của đơn vị hành chính tương ứng quy định tại Mục 1 và Mục 2 Chương I của Nghị quyết này và đạt từ 50% trở lên tiêu chuẩn trình độ phát triển cơ sở hạ tầng và kiến trúc, cảnh quan đô thị của loại đô thị tương ứng được quy định tại Nghị quyết số\n1210/2016/UBTVQH13\nvề phân loại đô thị, trừ trường hợp quy định tại điểm a khoản 2 Điều 31 của Nghị quyết này.\nChương\nII\nPHÂN LOẠI ĐƠN VỊ HÀNH CHÍNH\nMục 1: TIÊU CHUẨN PHÂN LOẠI VÀ CÁCH TÍNH ĐIỂM PHÂN LOẠI ĐƠN VỊ HÀNH CHÍNH NÔNG THÔN\nĐiều\n12. Tiêu chuẩn phân loại và cách tính điểm phân loại đơn vị hành chính tỉnh\n1. Quy mô dân số:\na) Tỉnh từ 500.000 người trở xuống được tính 10 điểm; trên 500.000 người thì cứ thêm 30.000 người được tính thêm 0,5 điểm, nhưng tối đa không quá 30 điểm;\nb) Tỉnh miền núi, vùng cao áp dụng mức 75% quy định tại điểm a khoản này.\n2. Diện tích tự nhiên từ 1.000 km\n2\ntrở xuống được tính 10 điểm; trên 1.000 km\n2\nthì cứ thêm 200 km\n2\nđược tính thêm 0,5 điểm, nhưng tối đa không quá 30 điểm.\n3. Số đơn vị hành chính trực thuộc:\na) Có từ 10 đơn vị hành chính cấp huyện trở xuống được tính 2 điểm; trên 10 đơn vị hành chính cấp huyện thì cứ thêm 01 đơn vị hành chính được tính thêm 0,5 điểm, nhưng tối đa không quá 6 điểm;\nb) Có tỷ lệ số thành phố thuộc tỉnh và thị xã trên tổng số đơn vị hành chính cấp huyện từ 20% trở xuống được tính 1 điểm; trên 20% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 4 điểm.\n4. Trình độ phát triển kinh tế - xã hội:\na) Có tỷ lệ điều tiết các khoản thu phân chia về ngân sách trung ương từ 10% trở xuống được tính 8 điểm; trên 10% thì cứ thêm 1% được tính thêm 0,25 điểm, nhưng tối đa không quá 10 điểm.\nTrường hợp không có tỷ lệ điều tiết các khoản thu phân chia về ngân sách trung ương, nếu có số thu ngân sách địa phương được hưởng theo phân cấp so với tổng chi cân đối ngân sách địa phương từ 50% trở xuống được tính 3 điểm; trên 50% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 8 điểm;\nb) Tỷ trọng công nghiệp, xây dựng và dịch vụ trong cơ cấu kinh tế từ 70% trở xuống được tính 1 điểm; trên 70% thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 2 điểm;\nc) Thu nhập bình quân đầu người từ mức bình quân chung cả nước trở xuống được tính 1 điểm; trên mức bình quân chung cả nước thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 2 điểm;\nd) Tốc độ tăng trưởng kinh tế từ mức bình quân chung cả nước trở xuống được tính 1 điểm; trên mức bình quân chung cả nước thì cứ thêm 0,5% được tính thêm 0,25 điểm, nhưng tối đa không quá 2 điểm;\nđ) Có từ 20% đến 30% số huyện đạt chuẩn nông thôn mới được tính 1 điểm; trên 30% thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 2 điểm;\ne) Tỷ lệ lao động qua đào tạo từ mức bình quân chung cả nước trở xuống được tính 1 điểm; trên mức bình quân chung cả nước thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 2 điểm;\ng) Tỷ lệ giường bệnh trên một vạn dân từ mức bình quân chung cả nước trở xuống được tính 0,5 điểm; trên mức bình quân chung cả nước thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 1,5 điểm;\nh) Tỷ lệ bác sỹ trên một vạn dân từ mức bình quân chung cả nước trở xuống được tính 0,5 điểm; trên mức bình quân chung cả nước thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 1,5 điểm;\ni) Tỷ lệ hộ nghèo từ mức bình quân chung cả nước trở lên được tính 1 điểm; dưới mức bình quân chung cả nước thì cứ giảm 0,5% được tính thêm 0,25 điểm, nhưng tối đa không quá 2 điểm.\n5. Các yếu tố đặc thù:\na) Có từ 20% đến 30% dân số là người dân tộc thiểu số được tính 1 điểm; trên 30% thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 3 điểm;\nb) Có từ 10% đến 20% đơn vị hành chính cấp huyện trực thuộc có đường biên giới quốc gia trên đất liền được tính 1 điểm; trên 20% thì cứ thêm 10% được tính thêm 0,25 điểm, nhưng tối đa không quá 2 điểm.\nĐiều\n13. Tiêu chuẩn phân loại và cách tính điểm phân loại đơn vị hành chính huyện\n1. Quy mô dân số:\na) Huyện từ 40.000 người trở xuống được tính 10 điểm; trên 40.000 người thì cứ thêm 3.000 người được tính thêm 0,5 điểm, nhưng tối đa không quá 30 điểm;\nb) Huyện miền núi, vùng cao áp dụng mức 75% quy định tại điểm a khoản này.\n2. Diện tích tự nhiên từ 100 km\n2\ntrở xuống được tính 10 điểm; trên 100 km\n2\nthì cứ thêm 15 km\n2\nđược tính thêm 0,5 điểm, nhưng tối đa không quá 30 điểm.\n3. Số đơn vị hành chính trực thuộc:\na) Có từ 10 đơn vị hành chính cấp xã trở xuống được tính 2 điểm; trên 10 đơn vị hành chính cấp xã thì cứ thêm 01 đơn vị hành chính được tính thêm 0,5 điểm, nhưng tối đa không quá 6 điểm;\nb) Có tỷ lệ số thị trấn trên tổng số đơn vị hành chính cấp xã từ 20% trở xuống được tính 1 điểm; trên 20% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 4 điểm.\n4. Trình độ phát triển kinh tế - xã hội:\na) Tự cân đối được thu, chi ngân sách địa phương được tính 10 điểm.\nTrường hợp chưa tự cân đối được thu, chi ngân sách địa phương, nếu số thu ngân sách địa phương được hưởng theo phân cấp so với tổng chi cân đối ngân sách địa phương từ 40% trở xuống được tính 3 điểm; trên 40% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 8 điểm;\nb) Tỷ trọng công nghiệp, xây dựng và dịch vụ trong cơ cấu kinh tế từ 50% trở xuống được tính 1 điểm; trên 50% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 3 điểm;\nc) Có từ 15% đến 20% số xã trực thuộc đạt chuẩn nông thôn mới được tính 1 điểm; trên 20% thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 3 điểm;\nd) Tỷ lệ lao động qua đào tạo từ 50% trở xuống được tính 1 điểm; trên 50% thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 3 điểm;\nđ) Tỷ lệ đơn vị hành chính cấp xã trực thuộc đạt tiêu chí quốc gia về y tế từ 50% trở xuống được tính 1 điểm; trên 50% thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 3 điểm;\ne) Tỷ lệ hộ nghèo từ 4,5% trở lên được tính 1 điểm; dưới 4,5% thì cứ giảm 0,5% được tính thêm 0,25 điểm, nhưng tối đa không quá 3 điểm.\n5. Các yếu tố đặc thù:\na) Có từ 20% đến 30% dân số là người dân tộc thiểu số được tính 1 điểm; trên 30% thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 2 điểm;\nb) Có từ 10% đến 20% đơn vị hành chính cấp xã trực thuộc có đường biên giới quốc gia trên đất liền được tính 1 điểm; trên 20% thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 2 điểm;\nc) Huyện nghèo được tính 1 điểm.\nĐiều\n14. Tiêu chuẩn phân loại và cách tính điểm phân loại đơn vị hành chính xã\n1. Quy mô dân số:\na) Xã từ 3.500 người trở xuống được tính 10 điểm; trên 3.500 người thì cứ thêm 100 người được tính thêm 0,5 điểm, nhưng tối đa không quá 35 điểm;\nb) Xã miền núi, vùng cao áp dụng mức 75% quy định tại điểm a khoản này;\nc) Xã có đường biên giới quốc gia trên đất liền áp dụng mức 30% quy định tại điểm a khoản này.\n2. Diện tích tự nhiên từ 10 km\n2\ntrở xuống được tính 10 điểm; trên 10 km\n2\nthì cứ thêm 0,5 km\n2\nđược tính thêm 0,5 điểm, nhưng tối đa không quá 30 điểm.\n3. Trình độ phát triển kinh tế - xã hội:\na) Tự cân đối được thu, chi ngân sách địa phương được tính 10 điểm.\nTrường hợp chưa tự cân đối được thu, chi ngân sách địa phương, nếu số thu ngân sách địa phương được hưởng theo phân cấp so với tổng chi cân đối ngân sách địa phương từ 30% trở xuống được tính 3 điểm; trên 30% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 8 điểm;\nb) Xã được công nhận đạt chuẩn nông thôn mới được tính 20 điểm.\nTrường hợp xã chưa đạt chuẩn nông thôn mới, nếu đạt được tiêu chí nào trong hệ thống các tiêu chí quy định chuẩn nông thôn mới thì mỗi tiêu chí được tính 1 điểm nhưng tổng số điểm các tiêu chí tối đa không quá 15 điểm;\nc) Xã có đường biên giới quốc gia trên đất liền áp dụng mức 30% quy định tại điểm a và điểm b khoản này.\n4. Các yếu tố đặc thù:\na) Có từ 20% đến 30% dân số là người dân tộc thiểu số được tính 1 điểm; trên 30% thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 2 điểm;\nb) Xã đặc biệt khó khăn được tính 1 điểm;\nc) Xã an toàn khu được tính 1 điểm;\nd) Có di tích quốc gia đặc biệt hoặc có di sản được UNESCO công nhận được tính 1 điểm.\nMục 2: TIÊU CHUẨN PHÂN LOẠI VÀ CÁCH TÍNH ĐIỂM PHÂN LOẠI ĐƠN VỊ HÀNH CHÍNH ĐÔ THỊ\nĐiều\n15. Tiêu chuẩn phân loại và cách tính điểm phân loại đơn vị hành chính thành phố trực thuộc trung ương\n1. Quy mô dân số từ 1.000.000 người trở xuống được tính 20 điểm; trên 1.000.000 người thì cứ thêm 30.000 người được tính thêm 0,5 điểm, nhưng tối đa không quá 30 điểm.\n2. Diện tích tự nhiên từ 1.000 km\n2\ntrở xuống được tính 20 điểm; trên 1.000 km\n2\nthì cứ thêm 50 km\n2\nđược tính thêm 0,5 điểm, nhưng tối đa không quá 25 điểm.\n3. Số đơn vị hành chính trực thuộc:\na) Có từ 10 đơn vị hành chính cấp huyện trực thuộc trở xuống được tính 2 điểm; trên 10 đơn vị hành chính cấp huyện thì cứ thêm 01 đơn vị hành chính được tính thêm 0,5 điểm, nhưng tối đa không quá 6 điểm;\nb) Có tỷ lệ số quận trên tổng số đơn vị hành chính cấp huyện từ 40% trở xuống được tính 1 điểm; trên 40% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 4 điểm.\n4. Trình độ phát triển kinh tế - xã hội:\na) Có tỷ lệ điều tiết các khoản thu phân chia về ngân sách trung ương từ 20% trở xuống được tính 10 điểm; trên 20% thì cứ thêm 1% được tính thêm 0,25 điểm, nhưng tối đa không quá 15 điểm;\nb) Tỷ trọng công nghiệp, xây dựng và dịch vụ trong cơ cấu kinh tế từ 70% trở xuống được tính 1 điểm; trên 70% thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 2 điểm;\nc) Thu nhập bình quân đầu người từ mức bình quân chung cả nước trở xuống được tính 1 điểm; trên mức bình quân chung cả nước thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 2 điểm;\nd) Tốc độ tăng trưởng kinh tế từ mức bình quân chung cả nước trở xuống được tính 1 điểm; trên mức bình quân chung cả nước thì cứ thêm 0,5% được tính thêm 0,25 điểm, nhưng tối đa không quá 2 điểm;\nđ) Tỷ lệ lao động phi nông nghiệp từ 65% trở xuống được tính 1 điểm; trên 65% thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 2 điểm;\ne) Tỷ lệ lao động qua đào tạo từ mức bình quân chung cả nước trở xuống được tính 1 điểm; trên mức bình quân chung cả nước thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 2 điểm;\ng) Tỷ lệ giường bệnh trên một vạn dân từ mức bình quân chung cả nước trở xuống được tính 0,5 điểm; trên mức bình quân chung cả nước thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 1,5 điểm;\nh) Tỷ lệ bác sỹ trên một vạn dân từ mức bình quân chung cả nước trở xuống được tính 0,5 điểm; trên mức bình quân chung cả nước thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 1,5 điểm;\ni) Tỷ lệ hộ nghèo từ mức bình quân chung cả nước trở lên được tính 1 điểm; dưới mức bình quân chung cả nước thì cứ giảm 0,5% được tính thêm 0,25 điểm, nhưng tối đa không quá 2 điểm.\n5. Yếu tố đặc thù: dân số tạm trú quy đổi từ 10% đến 20% so với dân số thường trú được tính 1 điểm; trên 20% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 5 điểm.\nĐiều\n16. Tiêu chuẩn phân loại và cách tính điểm phân loại đơn vị hành chính quận\n1. Quy mô dân số từ 60.000 người trở xuống được tính 10 điểm; trên 60.000 người thì cứ thêm 5.000 người được tính thêm 0,5 điểm, nhưng tối đa không quá 30 điểm.\n2. Diện tích tự nhiên từ 10 km\n2\ntrở xuống được tính 10 điểm; trên 10 km\n2\nthì cứ thêm 01 km\n2\nđược tính thêm 0,5 điểm, nhưng tối đa không quá 25 điểm.\n3. Số đơn vị hành chính trực thuộc từ 08 phường trở xuống được tính 5 điểm; trên 08 phường thì cứ thêm 01 phường được tính thêm 0,5 điểm, nhưng tối đa không quá 10 điểm.\n4. Trình độ phát triển kinh tế - xã hội:\na) Tự cân đối được thu, chi ngân sách địa phương được tính 10 điểm.\nTrường hợp chưa tự cân đối được thu, chi ngân sách địa phương, nếu số thu ngân sách địa phương được hưởng theo phân cấp so với tổng chi cân đối ngân sách địa phương từ 50% trở xuống được tính 3 điểm; trên 50% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 8 điểm;\nb) Tỷ trọng công nghiệp, xây dựng và dịch vụ trong cơ cấu kinh tế từ 70% trở xuống được tính 1 điểm; trên 70% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 4 điểm;\nc) Tỷ lệ lao động qua đào tạo từ 60% trở xuống được tính 1 điểm; trên 60% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 4 điểm;\nd) Tỷ lệ phường đạt tiêu chí quốc gia về y tế từ 70% trở xuống được tính 1 điểm; trên 70% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 4 điểm;\nđ) Tỷ lệ số hộ dân cư được dùng nước sạch từ 70% trở xuống được tính 1 điểm; trên 70% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 4 điểm;\ne) Tỷ lệ hộ nghèo từ 4% trở lên được tính 1 điểm; dưới 4% thì cứ giảm 0,5% được tính thêm 0,5 điểm, nhưng tối đa không quá 4 điểm.\n5. Yếu tố đặc thù: dân số tạm trú quy đổi từ 10% đến 20% so với dân số thường trú được tính 1 điểm; trên 20% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 5 điểm.\nĐiều\n17. Tiêu chuẩn phân loại và cách tính điểm phân loại đơn vị hành chính thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung\nương\n1. Quy mô dân số từ 50.000 người trở xuống được tính 10 điểm; trên 50.000 người thì cứ thêm 4.000 người được tính thêm 0,5 điểm, nhưng tối đa không quá 30 điểm.\n2. Diện tích tự nhiên từ 50 km\n2\ntrở xuống được tính 10 điểm; trên 50 km\n2\nthì cứ thêm 05 km\n2\nđược tính thêm 0,5 điểm, nhưng tối đa không quá 25 điểm.\n3. Số đơn vị hành chính trực thuộc:\na) Có từ 10 đơn vị hành chính cấp xã trở xuống được tính 2 điểm; trên 10 đơn vị hành chính cấp xã thì cứ thêm 01 đơn vị hành chính được tính thêm 0,5 điểm, nhưng tối đa không quá 6 điểm;\nb) Có tỷ lệ số phường trên tổng số đơn vị hành chính cấp xã từ 35% trở xuống được tính 1 điểm; trên 35% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 4 điểm.\n4. Trình độ phát triển kinh tế - xã hội:\na) Tự cân đối được thu, chi ngân sách địa phương được tính 10 điểm.\nTrường hợp chưa tự cân đối được thu, chi ngân sách địa phương, nếu có số thu ngân sách địa phương được hưởng theo phân cấp so với tổng chi cân đối ngân sách địa phương từ 50% trở xuống được tính 3 điểm; trên 50% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 8 điểm;\nb) Tỷ trọng công nghiệp, xây dựng và dịch vụ trong cơ cấu kinh tế từ 70% trở xuống được tính 1 điểm; trên 70% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 4 điểm;\nc) Tỷ lệ lao động phi nông nghiệp từ 60% trở xuống được tính 1 điểm; trên 60% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 4 điểm;\nd) Tỷ lệ lao động qua đào tạo từ 55% trở xuống được tính 1 điểm; trên 55% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 3 điểm;\nđ) Tỷ lệ số đơn vị hành chính cấp xã đạt tiêu chí quốc gia về y tế từ 60% trở xuống được tính 1 điểm; trên 60% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 3 điểm;\ne) Tỷ lệ số hộ dân cư được dùng nước sạch từ 60% trở xuống được tính 1 điểm; trên 60% thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 3 điểm;\ng) Tỷ lệ hộ nghèo từ 4% trở lên được tính 1 điểm; dưới 4% thì cứ giảm 0,5% được tính thêm 0,5 điểm, nhưng tối đa không quá 3 điểm.\n5. Các yếu tố đặc thù:\na) Dân số tạm trú quy đổi từ 10% đến 20% so với dân số thường trú được tính 1 điểm; trên 20% thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 2 điểm;\nb) Thành phố thuộc tỉnh vùng cao được tính 1 điểm; thành phố thuộc tỉnh miền núi được tính 0,5 điểm;\nc) Có từ 10% đến 20% đơn vị hành chính cấp xã có đường biên giới quốc gia trên đất liền được tính 0,5 điểm; trên 20% thì cứ thêm 5% được tính thêm 0,25 điểm, nhung tối đa không quá 1 điểm;\nd) Có từ 20% đến 30% dân số là người dân tộc thiểu số được tính 0,5 điểm; trên 30% thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 1 điểm.\nĐiều\n18. Tiêu chuẩn phân loại và cách tính điểm phân loại đơn vị hành chính thị xã\n1. Quy mô dân số từ 50.000 người trở xuống được tính 10 điểm; trên 50.000 người thì cứ thêm 3.000 người được tính thêm 0,5 điểm, nhưng tối đa không quá 30 điểm.\n2. Diện tích tự nhiên từ 70 km\n2\ntrở xuống được tính 10 điểm; trên 70 km\n2\nthì cứ thêm 05 km\n2\nđược tính thêm 0,5 điểm, nhưng tối đa không quá 25 điểm.\n3. Số đơn vị hành chính trực thuộc:\na) Có từ 08 đơn vị hành chính cấp xã trở xuống được tính 2 điểm; trên 08 đơn vị hành chính cấp xã thì cứ thêm 01 đơn vị hành chính được tính thêm 0,5 điểm, nhưng tối đa không quá 6 điểm;\nb) Tỷ lệ số phường trên tổng số đơn vị hành chính cấp xã từ 30% trở xuống được tính 1 điểm; trên 30% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 4 điểm.\n4. Trình độ phát triển kinh tế - xã hội:\na) Tự cân đối được thu, chi ngân sách địa phương được tính 10 điểm.\nTrường hợp chưa tự cân đối được thu, chi ngân sách địa phương, nếu số thu ngân sách địa phương được hưởng theo phân cấp so với tổng chi cân đối ngân sách địa phương từ 50% trở xuống được tính 3 điểm; trên 50% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 8 điểm;\nb) Tỷ trọng công nghiệp, xây dựng và dịch vụ trong cơ cấu kinh tế từ 65% trở xuống được tính 1 điểm; trên 65% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 4 điểm;\nc) Tỷ lệ lao động phi nông nghiệp từ 55% trở xuống được tính 1 điểm; trên 55% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 4 điểm;\nd) Tỷ lệ lao động qua đào tạo từ 55% trở xuống được tính 1 điểm; trên 55% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 3 điểm;\nđ) Tỷ lệ số đơn vị hành chính cấp xã đạt tiêu chí quốc gia về y tế từ 55% trở xuống được tính 1 điểm; trên 55% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 3 điểm;\ne) Tỷ lệ số hộ dân cư được dùng nước sạch từ 60% trở xuống được tính 1 điểm; trên 60% thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 3 điểm;\ng) Tỷ lệ hộ nghèo từ 4% trở lên được tính 1 điểm; dưới 4% thì cứ giảm 0,5% được tính thêm 0,5 điểm, nhưng tối đa không quá 3 điểm.\n5. Các yếu tố đặc thù:\na) Dân số tạm trú quy đổi từ 10% đến 20% so với dân số thường trú được tính 1 điểm; trên 20% thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 2 điểm;\nb) Thị xã vùng cao được tính 1 điểm; thị xã miền núi được tính 0,5 điểm;\nc) Có từ 10% đến 20% đơn vị hành chính cấp xã có đường biên giới quốc gia trên đất liền được tính 0,5 điểm; trên 20% thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 1 điểm;\nd) Có từ 20% đến 30% dân số là người dân tộc thiểu số được tính 0,5 điểm; trên 30% thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 1 điểm.\nĐiều\n19. Tiêu chuẩn phân loại và cách tính điểm phân loại đơn vị hành chính phường\n1. Quy mô dân số:\na) Phường từ 5.000 người trở xuống được tính 10 điểm; trên 5.000 người thì cứ thêm 200 người được tính thêm 0,5 điểm, nhưng tối đa không quá 35 điểm;\nb) Phường có đường biên giới quốc gia trên đất liền áp dụng mức 30% quy định tại điểm a khoản này.\n2. Diện tích tự nhiên từ 02 km\n2\ntrở xuống được tính 10 điểm; trên 02 km\n2\nthì cứ thêm 0,1 km\n2\nđược tính thêm 0,5 điểm, nhưng tối đa không quá 30 điểm.\n3. Trình độ phát triển kinh tế - xã hội:\na) Tự cân đối được thu, chi ngân sách địa phương được tính 10 điểm.\nTrường hợp chưa tự cân đối được thu, chi ngân sách địa phương, nếu số thu ngân sách địa phương được hưởng theo phân cấp so với tổng chi cân đối ngân sách địa phương từ 45% trở xuống được tính 3 điểm; trên 45% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 8 điểm;\nb) Tỷ lệ lao động phi nông nghiệp từ 55% trở xuống được tính 1 điểm; trên 55% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 5 điểm;\nc) Đạt tiêu chí quốc gia về y tế được tính 5 điểm;\nd) Tỷ lệ số hộ dân cư được dùng nước sạch, từ 60% trở xuống được tính 1 điểm; trên 60% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 5 điểm;\nđ) Tỷ lệ hộ nghèo từ 4% trở lên được tính 1 điểm; dưới 4% thì cứ giảm 0,5% được tính thêm 0,5 điểm, nhưng tối đa không quá 5 điểm;\ne) Phường có đường biên giới quốc gia trên đất liền thì áp dụng mức 30% quy định tại các điểm a, b, c, d và đ khoản này.\n4. Các yếu tố đặc thù:\na) Dân số tạm trú quy đổi từ 10% đến 20% so với dân số thường trú được tính 0,5 điểm; trên 20% thì được tính 1 điểm;\nb) Phường vùng cao được tính 1,5 điểm; phường miền núi được tính 1 điểm;\nc) Phường an toàn khu được tính 0,5 điểm;\nd) Có từ 20% đến 30% dân số là người dân tộc thiểu số được tính 0,5 điểm; trên 30% thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 1 điểm;\nđ) Có di tích quốc gia đặc biệt hoặc có di sản được UNESCO công nhận được tính 1 điểm.\nĐiều\n20. Tiêu chuẩn phân loại và cách tính điểm phân loại đơn vị hành chính thị trấn\n1. Quy mô dân số:\na) Thị trấn có từ 5.000 người trở xuống được tính 10 điểm; trên 5.000 người thì cứ thêm 100 người được tính thêm 0,5 điểm, nhưng tối đa không quá 35 điểm;\nb) Thị trấn có đường biên giới quốc gia trên đất liền áp dụng mức 30% quy định tại điểm a khoản này.\n2. Diện tích tự nhiên từ 05 km\n2\ntrở xuống được tính 10 điểm; trên 05 km\n2\nthì cứ thêm 0,2 km\n2\nđược tính thêm 0,5 điểm, nhưng tối đa không quá 30 điểm.\n3. Trình độ phát triển kinh tế - xã hội:\na) Tự cân đối được thu, chi ngân sách địa phương được tính 10 điểm.\nTrường hợp chưa tự cân đối được thu, chi ngân sách địa phương, nếu số thu ngân sách địa phương được hưởng theo phân cấp so với tổng chi cân đối ngân sách địa phương từ 40% trở xuống được tính 3 điểm; trên 40% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 8 điểm;\nb) Tỷ lệ lao động phi nông nghiệp từ 50% trở xuống được tính 1 điểm; trên 50% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 5 điểm;\nc) Đạt tiêu chí quốc gia về y tế được tính 5 điểm;\nd) Tỷ lệ số hộ dân cư được dùng nước sạch từ 60% trở xuống được tính 1 điểm; trên 60% thì cứ thêm 5% được tính thêm 0,5 điểm, nhưng tối đa không quá 5 điểm;\nđ) Tỷ lệ hộ nghèo từ 4% trở lên được tính 1 điểm; dưới 4% thì cứ giảm 0,5% được tính thêm 0,5 điểm, nhưng tối đa không quá 5 điểm;\ne) Thị trấn có đường biên giới quốc gia trên đất liền thì áp dụng mức 30% quy định tại các điểm a, b, c, d và đ khoản này.\n4. Các yếu tố đặc thù:\na) Dân số tạm trú quy đổi từ 10% đến 20% so với dân số thường trú được tính 0,5 điểm; trên 20% thì được tính 1 điểm;\nb) Thị trấn vùng cao được tính 1,5 điểm; thị trấn miền núi được tính 1 điểm;\nc) Thị trấn an toàn khu được tính 0,5 điểm;\nd) Có từ 20% đến 30% dân số là người dân tộc thiểu số được tính 0,5 điểm; trên 30% thì cứ thêm 5% được tính thêm 0,25 điểm, nhưng tối đa không quá 1 điểm;\nđ) Có di tích quốc gia đặc biệt hoặc có di sản được UNESCO công nhận được tính 1 điểm.\nMục 3: TIÊU CHUẨN PHÂN LOẠI VÀ CÁCH TÍNH ĐIỂM PHÂN LOẠI ĐƠN VỊ HÀNH CHÍNH Ở HẢI ĐẢO\nĐiều\n21. Tiêu chuẩn phân loại và cách tính điểm phân loại đơn vị hành chính ở hải đảo\n1. Tiêu chuẩn quy mô dân số, diện tích tự nhiên, số đơn vị hành chính trực thuộc, trình độ phát triển kinh tế - xã hội áp dụng mức 30% của đơn vị hành chính tương ứng quy định tại Mục 1 và Mục 2 Chương II của Nghị quyết này.\n2. Trường hợp đơn vị hành chính cấp huyện ở hải đảo không tổ chức các đơn vị hành chính cấp xã trực thuộc thì được tính 10 điểm của tiêu chuẩn về số đơn vị hành chính trực thuộc.\n3. Tiêu chuẩn yếu tố đặc thù của đơn vị hành chính ở hải đảo được tính 5 điểm.\nMục 4: KHUNG ĐIỂM, THẨM QUYỀN VÀ THỦ TỤC PHÂN LOẠI ĐƠN VỊ HÀNH CHÍNH\nĐiều\n22. Đơn vị hành chính loại đặc biệt\nThành phố Hà Nội, thành phố Hồ Chí Minh là đơn vị hành chính loại đặc biệt theo quy định tại khoản 3 Điều 3 của Luật tổ chức chính quyền địa phương.\nĐiều\n23. Khung điểm phân loại đơn vị hành chính\n1. Điểm phân loại đơn vị hành chính là tổng số điểm đạt được của các tiêu chuẩn về quy mô dân số, diện tích tự nhiên, số đơn vị hành chính trực thuộc, trình độ phát triển kinh tế - xã hội và các yếu tố đặc thù của đơn vị hành chính đó. Tổng số điểm tối đa của các tiêu chí là 100 điểm.\n2. Đơn vị hành chính cấp tỉnh, cấp huyện, cấp xã được phân loại I khi có tổng số điểm đạt được từ 75 điểm trở lên.\n3. Đơn vị hành chính cấp tỉnh, cấp huyện, cấp xã được phân loại II khi có tổng số điểm đạt được từ 50 điểm đến dưới 75 điểm.\n4. Đơn vị hành chính cấp tỉnh, cấp huyện, cấp xã không đạt khung điểm xác định loại I, loại II thì được phân loại III.\nĐiều\n24. Thẩm quyền quyết định phân loại đơn vị hành chính\n1. Thủ tướng Chính phủ quyết định công nhận phân loại đơn vị hành chính cấp tỉnh loại I, loại II và loại III.\n2. Bộ trưởng Bộ Nội vụ quyết định công nhận phân loại đơn vị hành chính cấp huyện loại I, loại II và loại III.\n3. Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định công nhận phân loại đơn vị hành chính cấp xã loại I, loại II và loại III.\nĐiều\n25. Hồ sơ và kinh phí phân loại đơn vị hành chính\n1. Hồ sơ phân loại đơn vị hành chính gồm:\na) Tờ trình của Ủy ban nhân dân;\nb) Nghị quyết của Hội đồng nhân dân cấp tỉnh đối với việc phân loại đơn vị hành chính cấp tỉnh hoặc nghị quyết của Hội đồng nhân dân cấp huyện đối với việc phân loại đơn vị hành chính cấp huyện hoặc nghị quyết của Hội đồng nhân dân cấp xã đối với việc phân loại đơn vị hành chính cấp xã;\nc) Báo cáo thuyết trình đánh giá các tiêu chuẩn phân loại đơn vị hành chính;\nd) Bảng thống kê số liệu tiêu chuẩn làm cơ sở xác định các tiêu chuẩn;\nđ) Bản đồ xác định vị trí đơn vị hành chính được phân loại;\ne) Các văn bản của cơ quan có thẩm quyền quyết định hoặc xác nhận về tiêu chuẩn của yếu tố đặc thù.\n2. Số liệu đánh giá các tiêu chuẩn của phân loại đơn vị hành chính phải tính đến ngày 31 tháng 12 của năm trước liền kề với năm gửi cơ quan thẩm định hồ sơ và do cơ quan nhà nước có thẩm quyền cung cấp hoặc công bố.\nTiêu chuẩn thu, chi ngân sách địa phương và tốc độ tăng trưởng kinh tế được tính bình quân 3 năm gần nhất trước liền kề với năm gửi cơ quan thẩm định hồ sơ.\n3. Kinh phí phân loại đơn vị hành chính do ngân sách nhà nước bảo đảm.\nĐiều\n26. Trình tự, thủ tục phân loại đơn vị hành chính cấp tỉnh\n1. Ủy ban nhân dân cấp tỉnh chỉ đạo cơ quan chuyên môn lập hồ sơ phân loại đơn vị hành chính cấp mình, trình Hội đồng nhân dân cùng cấp xem xét, thông qua.\n2. Ủy ban nhân dân cấp tỉnh gửi Bộ Nội vụ hồ sơ phân loại đơn vị hành chính cấp tỉnh theo quy định tại khoản 1 Điều 25 của Nghị quyết này.\n3. Bộ Nội vụ tổ chức thẩm định trong thời hạn 15 ngày kể từ ngày nhận đủ hồ sơ phân loại đơn vị hành chính cấp tỉnh do Ủy ban nhân dân cấp tỉnh gửi đến.\n4. Bộ Nội vụ trình Thủ tướng Chính phủ xem xét, quyết định trong thời hạn 15 ngày kể từ ngày có kết quả thẩm định.\n5. Thủ tướng Chính phủ xem xét, quyết định phân loại đơn vị hành chính, cấp tỉnh trong thời hạn 15 ngày kể từ ngày nhận được hồ sơ trình của Bộ Nội vụ.\nĐiều\n27. Trình tự, thủ tục phân loại đơn vị hành chính cấp huyện\n1. Ủy ban nhân dân cấp huyện chỉ đạo cơ quan chuyên môn lập hồ sơ phân loại đơn vị hành chính cấp mình, trình Hội đồng nhân dân cùng cấp xem xét, thông qua trước khi gửi Ủy ban nhân dân cấp tỉnh.\n2. Sở Nội vụ tham mưu, giúp Ủy ban nhân dân cấp tỉnh kiểm tra hồ sơ của Ủy ban nhân dân cấp huyện; phối hợp với Ủy ban nhân dân cấp huyện hoàn thiện hồ sơ báo cáo Ủy ban nhân dân cấp tỉnh xem xét.\n3. Ủy ban nhân dân cấp tỉnh gửi Bộ Nội vụ hồ sơ phân loại đơn vị hành chính cấp huyện theo quy định tại khoản 1 Điều 25 của Nghị quyết này.\n4. Bộ Nội vụ phải tổ chức thẩm định trong thời hạn 15 ngày kể từ ngày nhận đủ hồ sơ phân loại đơn vị hành chính cấp huyện do Ủy ban nhân dân cấp tỉnh gửi đến.\n5. Bộ trưởng Bộ Nội vụ xem xét, quyết định phân loại đơn vị hành chính cấp huyện trong thời hạn 15 ngày kể từ ngày có kết quả thẩm định.\nĐiều\n28. Trình tự, thủ tục phân loại đơn vị hành chính cấp xã\n1. Ủy ban nhân dân cấp xã lập hồ sơ phân loại đơn vị hành chính cấp mình, trình Hội đồng nhân dân cùng cấp xem xét, thông qua, gửi Ủy ban nhân dân cấp huyện.\n2. Phòng Nội vụ tham mưu, giúp Ủy ban nhân dân cấp huyện kiểm tra hồ sơ của Ủy ban nhân dân cấp xã; phối hợp với Ủy ban nhân dân cấp xã hoàn thiện hồ sơ báo cáo Ủy ban nhân dân cấp huyện.\n3. Ủy ban nhân dân cấp huyện gửi Sở Nội vụ hồ sơ phân loại đơn vị hành chính cấp xã theo quy định tại khoản 1 Điều 25 của Nghị quyết này.\n4. Sở Nội vụ phải tổ chức thẩm định trong thời hạn 15 ngày kể từ ngày nhận đủ hồ sơ phân loại đơn vị hành chính cấp xã.\n5. Sở Nội vụ trình Chủ tịch Ủy ban nhân dân cấp tỉnh xem xét, quyết định phân loại đơn vị hành chính cấp xã trong thời hạn 15 ngày kể từ ngày có kết quả thẩm định.\n6. Chủ tịch Ủy ban nhân dân cấp tỉnh xem xét, quyết định, phân loại đơn vị hành chính cấp xã trong thời hạn 15 ngày kể từ ngày nhận được hồ sơ trình của Sở Nội vụ.\nChương\nIII\nTỔ CHỨC THỰC HIỆN VÀ HIỆU LỰC THI HÀNH\nĐiều\n29. Đề án thành lập, nhập, chia, điều chỉnh địa giới đơn vị hành chính\n1. Đề án thành lập, nhập, chia, điều chỉnh địa giới đơn vị hành chính gồm có năm phần và phụ lục như sau:\na) Phần thứ nhất: căn cứ pháp lý và sự cần thiết;\nb) Phần thứ hai: lịch sử hình thành và hiện trạng của các đơn vị hành chính liên quan trực tiếp đến việc thành lập, nhập, chia, điều chỉnh địa giới đơn vị hành chính.\nPhần này gồm lịch sử hình thành; vị trí địa lý; chức năng, vai trò đối với thành lập thành phố, thị xã, thị trấn; diện tích tự nhiên và cơ cấu các loại đất; dân số và cơ cấu, thành phần dân cư (độ tuổi; dân số nội thành, nội thị; thành phần dân tộc; lao động nông nghiệp, phi nông nghiệp); tình hình phát triển kinh tế, văn hóa, xã hội, cơ sở hạ tầng, quốc phòng, an ninh và tổ chức bộ máy, biên chế cán bộ, công chức trong hệ thống chính trị tại địa bàn; đánh giá chi tiết mức độ đạt được các tiêu chuẩn của đơn vị hành chính quy định tại Nghị quyết này (nếu có);\nc) Phần thứ ba: phương án thành lập, nhập, chia, điều chỉnh địa giới đơn vị hành chính.\nPhần này gồm hiện trạng diện tích tự nhiên, dân số (tính đến ngày 31 tháng 12 của năm trước liền kề với năm trình cơ quan có thẩm quyền thẩm định đề án) của đơn vị hành chính cấp tỉnh, và của các đơn vị hành chính có liên quan đến việc thành lập, nhập, chia, điều chỉnh địa giới đơn vị hành chính; phương án thành lập, nhập, chia, điều chỉnh địa giới đơn vị hành chính về diện tích tự nhiên, dân số và địa giới hành chính; kết quả sau khi thành lập, nhập, chia, điều chỉnh địa giới đơn vị hành chính về diện tích tự nhiên, dân số và số đơn vị hành chính các cấp;\nd) Phần thứ tư: đánh giá tác động và định hướng phát triển của đơn vị hành chính, sau khi thành lập, nhập, chia, điều chỉnh địa giới, đơn vị hành chính.\nPhần này gồm đánh giá tác động về kinh tế - xã hội, môi trường, quốc phòng, an ninh; định hướng phát triển; giải pháp về ngân sách, vốn đầu tư; phương án bố trí cán bộ, công chức và các giải pháp khác để tổ chức thực hiện định hướng phát triển của đơn vị hành chính;\nđ) Phần thứ năm: kết luận và kiến nghị;\ne) Phụ lục kèm theo đề án gồm biểu thống kê diện tích tự nhiên và dân số (tính đến ngày 31 tháng 12 của năm trước liền kề với năm trình cơ quan có thẩm quyền thẩm định đề án) của đơn vị hành chính liên quan trực tiếp đến việc thành lập, nhập, chia, điều chỉnh địa giới đơn vị hành chính; biểu thống kê các chỉ tiêu kinh tế - xã hội chủ yếu; bản đồ hiện trạng địa giới của đơn vị hành chính liên quan đến việc thành lập, nhập, chia, điều chỉnh địa giới đơn vị hành chính và bản đồ phương án thành lập, nhập, chia, điều chỉnh địa giới đơn vị hành chính; 01 đĩa phim tài liệu (từ 15 đến 20 phút) về vị trí, hiện trạng phát triển kinh tế - xã hội và hạ tầng của khu vực đề nghị thành lập, nhập, chia, điều chỉnh địa giới đơn vị hành chính; biểu tổng hợp các tiêu chuẩn của đơn vị hành chính; các biểu, bảng số liệu được cấp có thẩm quyền xác nhận làm cơ sở xác định các tiêu chuẩn của đơn vị hành chính; hồ sơ đề án phân loại đô thị, quyết định của cấp có thẩm quyền công nhận đơn vị hành chính miền núi, vùng cao (nếu có).\n2. Bộ trưởng Bộ Nội vụ trình Thủ tướng Chính phủ quyết định thành lập hội đồng thẩm định đề án thành lập, nhập, chia, điều chỉnh địa giới đơn vị hành chính cấp tỉnh; chủ trì, phối hợp với các bộ, cơ quan trung ương liên quan tổ chức thẩm định đề án thành lập, nhập, chia, điều chỉnh địa giới đơn vị hành chính cấp huyện, cấp xã; chủ trì tổ chức khảo sát để phục vụ việc thẩm định đề án thành lập, nhập, chia, điều chỉnh địa giới đơn vị hành chính.\nĐiều\n30. Tên của đơn vị hành chính thành lập mới và đổi tên đơn vị hành chính\n1. Tên được viết bằng chữ cái trong bảng chữ cái tiếng Việt hoặc tiếng dân tộc thiểu số.\n2. Tên của đơn vị hành chính cấp tỉnh thành lập mới không được trùng với tên của đơn vị hành chính, cùng cấp hiện có trong phạm vi cả nước.\nTên của đơn vị hành chính cấp huyện thành lập mới không được trùng với tên của đơn vị hành chính cùng cấp trong cùng một đơn vị hành chính cấp tỉnh.\nTên của đơn vị hành chính cấp xã thành lập mới không được trùng với tên của đơn vị hành chính cùng cấp trong cùng một đơn vị hành chính cấp huyện.\n3. Trong trường hợp cần thiết, đơn vị hành chính có thể được đổi tên. Tên mới của đơn vị hành chính này thực hiện theo quy định tại khoản 1 và khoản 2 Điều này.\n4. Trình tự, thủ tục đổi tên đơn vị hành chính được thực hiện như đối với trình tự, thủ tục thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính.\nĐiều\n31. Áp dụng Nghị quyết\n1. Tiêu chuẩn của đơn vị hành chính quy định tại Chương I của Nghị quyết này không áp dụng cho các đơn vị hành chính được thành lập trước ngày Nghị quyết này có hiệu lực thi hành.\n2. Việc thành lập, chia, điều chỉnh địa giới đơn vị hành chính phải đạt các tiêu chuẩn của đơn vị hành chính tương ứng quy định tại Chương I của Nghị quyết này, trừ những trường hợp sau đây:\na) Trường hợp đặc biệt để đáp ứng yêu cầu bảo vệ chủ quyền quốc gia thì việc thành lập đơn vị hành chính có thể được cơ quan có thẩm quyền quyết định trước khi đạt được những tiêu chuẩn tương ứng quy định tại Chương I của Nghị quyết này;\nb) Thành lập đơn vị hành chính đô thị ở miền núi, vùng cao, biên giới hoặc khu vực có giá trị đặc biệt về di sản văn hóa, lịch sử và du lịch đã được cấp có thẩm quyền công nhận ở cấp quốc gia và quốc tế thì tiêu chuẩn quy mô dân số có thể thấp hơn nhưng phải đạt từ 50% trở lên, các tiêu chuẩn còn lại phải đạt quy định tại Chương I của Nghị quyết này;\nc) Việc thành lập đơn vị hành chính đô thị trên cơ sở 01 đơn vị hành chính cùng cấp mà không làm tăng đơn vị hành chính thì không áp dụng khoản 2, điểm a khoản 3 các điều 4, 5 và 6, khoản 2 và khoản 3 Điều 7, khoản 2 Điều 8 và Điều 9 của Nghị quyết này.\n3. Khuyến khích việc nhập các đơn vị hành chính. Việc nhập, điều chỉnh địa giới đơn vị hành chính mà không làm tăng đơn vị hành chính thì không áp dụng quy định tại Chương I của Nghị quyết này.\n4. Đối với phân loại đơn vị hành chính:\na) Các đơn vị hành chính đã được phân loại trước ngày Nghị quyết này có hiệu lực thì giữ nguyên loại đơn vị hành chính cho đến khi được phân loại lại theo quy định tại điểm b và điểm c khoản này;\nb) Các đơn vị hành chính sau khi thành lập, nhập, chia, điều chỉnh địa giới đơn vị hành chính thì phải tiến hành phân loại theo quy định tại Nghị quyết này;\nc) Trường hợp đơn vị hành chính có biến động về tiêu chuẩn phân loại đơn vị hành chính mà cần thiết phải phân loại lại thì được phân loại lại theo quy định của Nghị quyết này.\nĐiều\n32. Hiệu lực thi hành\nNghị quyết này có hiệu lực thi hành từ ngày ký.\nTM. ỦY BAN THƯỜNG VỤ QUỐC HỘI\nCHỦ TỊCH\nNguyễn Thị Kim Ngân\nPHỤ LỤC\nTIÊU CHUẨN CƠ CẤU VÀ TRÌNH ĐỘ PHÁT TRIỂN KINH TẾ - XÃ HỘI; CÁCH XÁC ĐỊNH QUY MÔ DÂN SỐ VÀ TỶ LỆ LAO ĐỘNG PHI NÔNG NGHIỆP\n(Ban hành k\nè\nm theo Nghị quyết số 1211/20\n16/UBTVQH13\nngày 25 tháng 5 năm 2016)\nTT\nChỉ tiêu\nThành phố thuộc trung ư\nơ\nng\nThành phố thuộc tỉnh, thành phố thuộc thành ph\nố\ntrực thuộc trung\nương\nThị xã\nThị trấn\nQuận\nPhư\nờ\nng thuộc quận\nPh\nườ\nng thuộc thành phố thuộc tỉnh, thành ph\nố\nthuộc thành phố trực thuộc trung ương\nPhư\nờn\ng thuộc thị xã\n1\nCân đối thu chi ngân sách\nDư\nDư\nĐủ\nĐủ\nDư\nDư\nĐủ\nĐủ\n2\nThu nhập bình quân đầu người năm so với cả nước (lần)\n1,75\n1,05\n0,7\n-\n1,05\n-\n-\n-\n3\nMức tăng trưởng kinh tế trung bình 3 năm gần nhất (%)\nĐạt bình quân của cả nước\nĐạt bình quân của tỉnh, thành phố trực thuộc trung ương\nĐạt bình quân của tỉnh, thành phố trực thuộc trung ương\n-\nĐạt bình quân của thành phố trực thuộc trung ương\n-\n-\n-\n4\nTỷ lệ hộ nghèo trung bình 3 năm gần nhất (%)\nĐạt bình quân của cả nước\nĐạt bình quân của tỉnh, thành phố trực thuộc trung ương\nĐạt bình quân của tỉnh, thành phố trực thuộc trung ương\nĐạt bình quân của huyện\nĐạt bình quân của thành phố trực thuộc trung ương\nĐạt bình quân của quận\nĐạt bình quân của thành phố\nĐạt bình quân của thị xã\n5\nTỷ trọng công nghiệp, xây dựng và dịch vụ trong cơ cấu kinh tế\n90%\n80%\n75%\n-\n90%\n-\n-\n-\n6\nTỷ lệ lao động phi nông nghiệp nội thành, nội thị, thị trấn, quận và phường*\n90%\n80%\n75%\n65%\n90%\n85%\n80%\n70%\n* Chỉ tiêu này được xác định theo Phụ lục 2.\n2.\nPhụ lục 2\n:\nCách xác định quy mô dân số và tỷ lệ lao động phi nông nghiệp\n2.1.\nCách xác định quy mô dân s\nố\na) Quy mô dân số được xác định gồm dân số thống kê thường trú và dân số tạm trú đã quy đổi.\nb) Dân số tạm trú từ 6 tháng trở lên được tính như dân số thường trú, dưới 6 tháng quy đổi về dân số thường trú theo công thức như sau:\nN\n0\n=\n2 N\nt\nx m\n365\nTrong đó:\nN\n0\n: Số dân tạm trú đã quy đổi (người);\nN\nt\n: Tổng số lượt khách đến tạm trú dưới 6 tháng (người);\nm: Số ngày tạm trú trung bình của một khách (ngày).\n2.2.\nCách xác định tỷ lệ lao động phi nông nghiệp\na) Lao động phi nông nghiệp nội thành, nội thị, thị trấn, quận và phường là lao động trong khu vực nội thành, nội thị, thị trấn, quận và phường thuộc các ngành kinh tế quốc dân không thuộc ngành sản xuất nông nghiệp, ngư nghiệp (lao động làm muối, đánh bắt cá, công nhân lâm nghiệp được tính là lao động phi nông nghiệp).\nb) Tỷ lệ lao động phi nông nghiệp nội thành, nội thị, thị trấn, quận và phường được tính theo công thức sau:\nK\n=\nE\n0\nx 100\nE\nt\nTrong đó:\nK: Tỷ lệ lao động phi nông nghiệp nội thành, nội thị, thị trấn, quận và phường (%);\nE\n0\n: Số lao động phi nông nghiệp trong khu vực nội thành, nội thị, thị trấn, quận và phường (người);\nE\nt\n: Số lao động làm việc ở các ngành, kinh tế trong khu vực nội thành, nội thị, thị trấn, quận và phường (người).",
  "content_length": 42933,
  "crawled_at": "2025-12-11T16:43:37.789640"
}