{
  "id": "26135",
  "title": "Document 26135",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=26135",
  "info": {},
  "content": "QUYẾT ĐỊNH\nVề việc ban hành Quy chế bệnh viện\n_______________\nBỘ TRƯỞNG BỘ Y TẾ\nCăn cứ Luật Bảo vệ sức khỏe nhân dân;\nCăn cứ Nghị định số 68/CP ngày 11/10/1993 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và tổ chức bộ máy Bộ Y tế;\nTheo đề nghị của Vụ trưởng Vụ tổ chức cán bộ, Vụ trưởng Vụ Điều trị và Cục trưởng Cục Quản lý dược Việt Nam, Bộ Y tế,\nQUYẾT ĐỊNH:\nĐiều\n1.\nNay ban hành kèm theo quyết định này Quy chế bệnh viện\ngồm 5 phần:\n- Phần I: Quy chế về tổ chức bệnh viện\n- Phần II: Quy chế về nhiệm vụ, quyền hạn, chức trách cá nhân.\n- Phần III: Quy chế về quản lý bệnh viện.\n- Phần IV: Quy chế về chuyên môn.\n- Phần V: Quy chế công tác một số khoa\nĐiều\n2.\nQuy chế bệnh viện được áp dụng trong các cơ sở khám bệnh, chữa bệnh (gọi chung là bệnh viện) kể cả bệnh viện tư nhân và bệnh viện có vốn đầu tư nước ngoài. Riêng quy chế về tổ chức bệnh viện, các bệnh viện tư nhân và bệnh viện có vốn đầu tư của nước ngoài được phép vận dụng cho phù hợp với điều kiện thực tế của bệnh viện.\nĐiều\n3.\nGiao cho Vụ trưởng Vụ Điều trị chịu trách nhiệm hướng dẫn, kiểm tra và giám sát việc thực hiện quy chế bệnh viện tại các bệnh viện trong cả nước.\nĐiều\n4.\nQuyết định này có hiệu lực từ ngày 01 tháng 01 năm 1998 và thay thế công văn số 1876/BYT/CB ngày 12/6/1972, về việc nghiên cứu, học tập và chấp hành những quy định về tổ chức, chức trách, chế độ công tác bệnh viện và quyết định số: 266/QĐ, ngày 01/04/1988 về việc ban hành chế độ chuyên môn công tác bệnh viện.\nĐiều\n5.\nCác Ông Chánh văn phòng, Vụ trưởng Vụ Điều trị, Chánh thanh tra và Vụ trưởng các Vụ của cơ quan Bộ Y tế, Cục trưởng Cục Quản lý dược Việt Nam, Giám đốc Sở Y tế tỉnh, thành phố trực thuộc Trung ương, Giám đốc các Viện, Bệnh viện trực thuộc Bộ, Y tế ngành, các Cơ sở khám bệnh, chữa bệnh, các Cơ sở điều dưỡng – Phục hồi chức năng; Hiệu trưởng các trường Đại học, Trung học y, dược, các Trung tâm đào tạo y, dược trong cả nước chịu trách nhiệm thi hành quyết định này./.",
  "content_length": 1944,
  "crawled_at": "2025-12-11T16:43:14.582290"
}