{
  "id": "40642",
  "title": "Document 40642",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=40642",
  "info": {},
  "content": "THÔNG TƯ\nQuy định điều kiện hoạt động của cơ sở thể thao tổ chức hoạt động cầu\nlông\nCăn cứ Luật Thể dục, thể thao số\n77/2006/QH11\nngày 29 tháng 11 năm 2006;\nCăn cứ Nghị định số\n112/2007/NĐ-CP\nngày 26 tháng 6 năm 2007 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật thể dục, thể thao;\nCăn cứ Nghị định số\n7841/2007/NĐ-CP\nngày 25 tháng 12 năm 2007 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Văn hoá, Thể thao và Du lịch;\nCăn cứ Nghị định số\n69/2008/NĐ-CP\nngày 30 tháng 5 năm 2008 của Chính phủ về chính sách khuyến khích xã hội hóa đối với các hoạt động trong lĩnh vực giáo dục, dạy nghề, y tế, văn hóa, thể thao, môi trường;\nTheo đề nghị của Tổng cục trưởng Tổng cục Thể dục thể thao,\nBộ trưởng Bộ Văn hoá, Thể thao và Du lịch ban hành Thông tư quy định điều kiện hoạt động của cơ sở thể thao tổ chức hoạt động cầu lông.\nĐiều\n1. Phạm vi điều chỉnh\nThông tư này quy định chi tiết điều kiện về cơ sở vật chất, trang thiết bị, nhân viên chuyên môn của cơ sở thể thao tổ chức hoạt động cầu lông.\nĐiều\n2. Đối tượng áp dụng\nThông tư này áp dụng đối với tổ chức, cá nhân tổ chức hoạt động cầu lông tại Việt Nam.\nĐiều\n3. Cấp giấy chứng nhận đủ điều kiện hoạt động\n1. Cơ sở thể thao tổ chức hoạt động cầu lông là doanh nghiệp thể thao khi tiến hành hoạt động phải có giấy chứng nhận đủ điều kiện kinh doanh theo quy định tại Khoản 5 Điều 55 Luật Thể dục, thể thao.\n2. Cơ sở thể thao khi tổ chức hoạt động tập luyện và thi đấu thể thao thành tích cao môn cầu lông phải bảo đảm tiêu chuẩn cơ sở vật chất, trang thiết bị cho tập luyện và thi đấu thể thao quy định tại Điều 43 Luật Thể dục, thể thao.\nĐiều\n4. Điều kiện về cơ sở vật chất và trang thiết bị, dụng cụ tập luyện\n1. Địa điểm hoạt động cầu lông phải đảm bảo các điều kiện sau:\na) Sân cầu lông phải được bố trí trong nhà. Mặt sân bằng phẳng, không trơn trượt, được phủ bằng sơn, chất tổng hợp hoặc thảm cao su, có kích thước chiều dài 13,40 m, chiều rộng 6,10 m, đường chéo sân đôi 14,723 m. Nền được làm bằng chất liệu gỗ hoặc bê tông;\nb) Bảo đảm ánh sáng đồng đều trên sân với độ rọi từ 500 lux trở lên, không bị chói, loá;\nc) Chiều cao tối thiểu tính từ mặt sân đến trần nhà là 8m;\nd) Khoảng cách giữa các sân, khoảng cách từ mép biên ngang, mép biên dọc đến tường bao quang tối thiểu là 1m;\nđ) Có cơ số thuốc và dụng cụ để sơ, cấp cứu, khu vực thay đồ và gửi quần áo, nhà vệ sinh, khu vực để xe;\ne) Bảng nội quy quy định giờ tập luyện, biện pháp bảo đảm an toàn khi tập luyện và các quy định khác;\ng) Đảm bảo an ninh trật tự, vệ sinh, môi trường, an toàn lao động, phòng  chống cháy nổ theo quy định  của pháp luật.\n2. Trang thiết bị, dụng cụ tập luyện:\na) Lưới được làm từ sợi dây nylon hoặc chất liệu tổng hợp có màu đậm, mắt lưới có hình vuông, cạnh từ 15mm đến 20mm, đỉnh lưới được nẹp màu trắng;\nb) Chiều cao cột lưới là 1,55m, được làm bằng sắt hoặc thép, có hình trụ, đủ chắc chắn và đứng thẳng khi lưới được căng lên. Hai cột lưới và các phụ kiện không được đặt vào trong sân;\nc) Mỗi sân có tối thiểu 01 thùng đựng cầu và 02 thùng đựng đồ; có ghế trọng tài và dụng cụ lau sàn.\nĐiều\n5. Điều kiện về nhân viên chuyên môn\nCơ sở thể dục thể thao tổ chức hoạt động hướng dẫn tập luyện cầu lông phải có người hướng dẫn có trình độ chuyên môn Cầu lông đảm bảo một trong các tiêu chuẩn quy định tại Điểm 1 Mục I Thông tư số\n05/2007/TT-UBTDTT\nngày 20 tháng 7 năm 2007 của Ủy ban Thể dục thể thao hướng dẫn thực hiện một số quy định của Nghị định số\n112/2007/NĐ-CP\nngày 26 tháng 6 năm 2007 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Thể dục, thể thao.\nĐiều\n6. Tổ chức thực hiện\n1. Tổng cục Thể dục thể thao có trách nhiệm hướng dẫn, kiểm tra việc thực hiện Thông tư này.\n2. Thanh tra Văn hóa, Thể thao và Du lịch tiến hành thanh tra, xử lý theo thẩm quyền các tổ chức, cá nhân vi phạm quy định về điều kiện chuyên môn khi tổ chức hoạt động cầu lông.\n3. Sở Văn hóa, Thể thao và Du lịch các tỉnh, thành phố trực thuộc Trung ương có trách nhiệm tổ chức thực hiện Thông tư này.\nĐiều\n7. Hiệu lực thi hành\nThông tư này có hiệu lực thi hành từ ngày 25 tháng 01 năm 2013.\nCác cơ sở thể thao tổ chức hoạt động cầu lông đã thành lập nhưng chưa bảo đảm đủ điều kiện theo quy định tại Thông tư này phải bổ sung, hoàn thiện trong thời gian 06 tháng kể từ ngày Thông tư có hiệu lực.\nTrong quá trình thực hiện, nếu phát sinh vướng mắc, đề nghị các cơ quan tổ chức, cá nhân kịp thời phản ánh về Bộ Văn hoá, Thể thao và Du lịch để nghiên cứu, kịp thời giải quyết.",
  "content_length": 4488,
  "crawled_at": "2025-12-11T16:42:57.970342"
}