{
  "id": "67193",
  "title": "Document 67193",
  "url": "https://vbpl.vn/TW/Pages/vbpq-toanvan.aspx?ItemID=67193",
  "info": {},
  "content": "NGHỊ ĐỊNH\nCơ sở dữ liệu quốc gia về pháp luật\n___________\nCăn cứ Luật tổ chức Chính phủ ngày 25 tháng 12 năm 2001;\nCăn cứ Luật công nghệ thông tin ngày 29 tháng 6 năm 2006;\nCăn cứ Luật phổ biến, giáo dục pháp luật ngày 20 tháng 6 năm 2012;\nTheo đề nghị của Bộ trưởng Bộ Tư pháp,\nChính phủ ban hành Nghị định Cơ sở dữ liệu quốc gia về pháp luật.\nChương\nI\nNHỮNG QUY ĐỊNH CHUNG\nĐiều\n1. Phạm vi điều chỉnh\nNghị định này quy định về xây dựng, quản lý, duy trì, cập nhật, khai thác và sử dụng Cơ sở dữ liệu quốc gia về pháp luật; trách nhiệm của các Bộ, cơ quan ngang Bộ, cơ quan nhà nước khác ở Trung ương (bao gồm Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Kiểm toán nhà nước), Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương (sau đây gọi tắt là Ủy ban nhân dân cấp tỉnh) trong việc xây dựng, quản lý, duy trì, cập nhật, khai thác và sử dụng Cơ sở dữ liệu quốc gia về pháp luật.\nĐiều\n2. Cơ sở dữ liệu quốc gia về pháp luật\n1. Cơ sở dữ liệu quốc gia về pháp luật là tập hợp các văn bản quy phạm pháp luật và văn bản hợp nhất văn bản quy phạm pháp luật (sau đây gọi tắt là văn bản) dưới dạng văn bản điện tử do Chính phủ thống nhất quản lý, bao gồm các cơ sở dữ liệu thành phần: Cơ sở dữ liệu văn bản pháp luật Trung ương và Cơ sở dữ liệu văn bản pháp luật địa phương.\n2. Cơ sở dữ liệu quốc gia về pháp luật được xây dựng thống nhất, dùng chung trên toàn quốc nhằm cung cấp chính xác, kịp thời văn bản phục vụ nhu cầu quản lý nhà nước, phổ biến pháp luật, nghiên cứu, tìm hiểu, áp dụng và thi hành pháp luật của cơ quan, tổ chức, cá nhân.\nĐiều\n3. Thông tin của văn bản trên Cơ sở dữ liệu quốc gia về pháp luật\n1. Văn bản trên Cơ sở dữ liệu quốc gia về pháp luật:\na) Văn bản quy phạm pháp luật do cơ quan nhà nước ở Trung ương ban hành hoặc phối hợp ban hành và văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân cấp tỉnh ban hành theo quy định tại Luật ban hành văn bản quy phạm pháp luật;\nb) Văn bản hợp nhất văn bản quy phạm pháp luật (sau đây gọi tắt văn bản hợp nhất).\n2. Thông tin cơ bản của văn bản quy phạm pháp luật:\na) Số, ký hiệu, trích yếu, nội dung văn bản, loại văn bản, cơ quan ban hành, họ và tên người ký ban hành, chức danh người ký ban hành, ngày ban hành, ngày có hiệu lực, tình trạng hiệu lực;\nb) Văn bản liên quan gồm văn bản làm căn cứ pháp lý ban hành và các văn bản được dẫn chiếu tới trong văn bản;\nc) Quá trình thay đổi hiệu lực của văn bản;\nd) Những thông tin cần thiết khác (nếu có).\n3. Thông tin cơ bản của văn bản hợp nhất:\na) Số, ký hiệu, trích yếu, nội dung văn bản, loại văn bản hợp nhất, cơ quan hợp nhất, họ và tên người ký xác thực, chức danh người ký xác thực, ngày ký xác thực;\nb) Văn bản được sửa đổi, bổ sung và văn bản sửa đổi, bổ sung;\nc) Những thông tin cần thiết khác (nếu có).\nĐiều\n4.  Sử dụng văn bản trên Cơ sở dữ liệu quốc gia về pháp luật\nVăn bản trên Cơ sở dữ liệu quốc gia về pháp luật được sử dụng chính thức trong việc quản lý nhà nước, phổ biến pháp luật, nghiên cứu, tìm hiểu, áp dụng và thi hành pháp luật của cơ quan, tổ chức, cá nhân.\nĐiều\n5. Kinh phí bảo đảm việc xây dựng, quản lý, duy trì, cập nhật văn bản trên Cơ sở dữ liệu quốc gia về pháp luật\n1. Kinh phí đầu tư xây dựng Cơ sở dữ liệu quốc gia về pháp luật được bảo đảm từ nguồn ngân sách nhà nước và các nguồn kinh phí hợp pháp khác theo quy định của pháp luật.\n2. Kinh phí thực hiện việc quản lý, duy trì, cập nhật văn bản trên Cơ sở dữ liệu quốc gia về pháp luật cho các Bộ, cơ quan ngang Bộ, cơ quan khác ở Trung ương; cơ quan, đơn vị nhà nước ở địa phương do ngân sách nhà nước bảo đảm theo phân cấp.\nĐiều\n6. Những hành vi bị nghiêm cấm\n1. Phá hoại hệ thống cơ sở hạ tầng thông tin hoặc cản trở quá trình vận hành, duy trì ổn định, liên tục của Cơ sở dữ liệu quốc gia về pháp luật.\n2. Truy cập bất hợp pháp để thực hiện các hành vi làm sai lệch, thay đổi, xóa, hủy dữ liệu trên Cơ sở dữ liệu quốc gia về pháp luật.\nChương\nII\nXÂY DỰNG, QUẢN LÝ, DUY TRÌ, CẬP NHẬT,  KHAI THÁC VÀ SỬ DỤNG VĂN BẢN\nTRÊN CƠ SỞ DỮ LIỆU QUỐC GIA VỀ PHÁP LUẬT\nMục\n1\nXÂY DỰNG, QUẢN LÝ VÀ DUY TRÌ CƠ SỞ DỮ LIỆU QUỐC GIA VỀ PHÁP LUẬT\nĐiều\n7. Nguyên tắc xây dựng, quản lý và duy trì Cơ sở dữ liệu quốc gia về pháp luật\n1. Cơ sở dữ liệu quốc gia về pháp luật được xây dựng tập trung, thống nhất.\n2. Cơ sở dữ liệu quốc gia về pháp luật được quản lý chặt chẽ, bảo đảm an toàn, lưu trữ lâu dài.\n3. Cơ sở dữ liệu quốc gia về pháp luật được duy trì liên tục, ổn định, thông suốt đáp ứng yêu cầu khai thác và sử dụng văn bản của các cơ quan, tổ chức, cá nhân.\nĐiều\n8. Xây dựng Cơ sở dữ liệu quốc gia về pháp luật\n1. Việc xây dựng Cơ sở dữ liệu quốc gia về pháp luật phải bảo đảm:\na) Phù hợp với kiến trúc hệ thống thông tin quốc gia, đáp ứng chuẩn về cơ sở dữ liệu và các tiêu chuẩn, quy chuẩn kỹ thuật, công nghệ thông tin và định mức kinh tế - kỹ thuật;\nb) Tính tương thích, khả năng tích hợp, chia sẻ thông tin và khả năng mở rộng các trường dữ liệu trong thiết kế hệ thống và phần mềm ứng dụng.\n2. Thiết kế cấu trúc Cơ sở dữ liệu quốc gia về pháp luật phải bảo đảm việc mở rộng và phát triển.\nĐiều\n9. Vận hành, bảo trì, giám sát, nâng cấp, phát triển Cơ sở dữ liệu quốc gia về pháp luật\n1. Bảo đảm hệ thống cơ sở hạ tầng thông tin, các thiết bị có liên quan và môi trường cho việc cài đặt, vận hành Cơ sở dữ liệu quốc gia về pháp luật.\n2. Thực hiện các biện pháp bảo đảm an toàn vật lý và môi trường tại Trung tâm dữ liệu điện tử. Có biện pháp kiểm soát hoạt động ra, vào khu vực này.\n3. Thực hiện các biện pháp sao lưu để bảo đảm khả năng khôi phục hệ thống khi xảy ra sự cố. Dữ liệu sao lưu phải được bảo vệ an toàn, định kỳ kiểm tra và phục hồi thử hệ thống từ dữ liệu sao lưu để sẵn sàng sử dụng khi cần thiết.\n4. Thực hiện các biện pháp bảo trì, bảo dưỡng, sửa chữa để bảo đảm Cơ sở dữ liệu quốc gia về pháp luật hoạt động liên tục 24 giờ trong tất cả các ngày.\n5. Thực hiện hoạt động giám sát để cảnh báo các hành vi xâm phạm an toàn Cơ sở dữ liệu quốc gia về pháp luật.\n6. Thực hiện định kỳ rà soát, đề xuất phương án nâng cấp, phát triển hệ thống hạ tầng phần cứng, phần mềm của Cơ sở dữ liệu quốc gia về pháp luật cho phù hợp với nhu cầu thực tế.\nĐiều\n10. Bảo đảm an toàn Cơ sở dữ liệu quốc gia về pháp luật\n1. Sử dụng kênh mã hóa và xác thực người dùng cho các hoạt động sau: Đăng nhập quản trị hệ thống; đăng nhập vào các ứng dụng; gửi nhận dữ liệu tự động giữa các máy chủ; nhập và biên tập dữ liệu.\n2. Mã hóa đường truyền Cơ sở dữ liệu quốc gia về pháp luật.\n3. Áp dụng các biện pháp bảo đảm tính xác thực và bảo vệ sự toàn vẹn của dữ liệu trong Cơ sở dữ liệu quốc gia về pháp luật.\n4. Thực hiện lưu vết việc tạo, thay đổi, xóa thông tin dữ liệu để phục vụ cho việc quản lý, giám sát hệ thống.\n5. Thiết lập và duy trì hệ thống dự phòng nhằm bảo đảm hệ thống hoạt động liên tục.\n6. Thực hiện các biện pháp cần thiết khác để bảo đảm an toàn Cơ sở dữ liệu quốc gia về pháp luật.\nĐiều\n11. Quản lý tài khoản quản trị\nCơ sở dữ liệu quốc gia về pháp luật\nBộ Tư pháp thực hiện quản lý tài khoản quản trị như sau:\n1. Cấp, thu hồi tài khoản quản trị Cơ sở dữ liệu quốc gia về pháp luật;\n2. Phân quyền quản trị cho từng cơ sở dữ liệu thành phần;\n3. Giới hạn, rà soát, kiểm tra quyền quản trị Cơ sở dữ liệu quốc gia về pháp luật của người được phân quyền.\nMục\n2\nCẬP NHẬT VĂN BẢN TRÊN CƠ SỞ DỮ LIỆU QUỐC GIA VỀ PHÁP LUẬT\nĐiều\n12. Nguyên tắc cập nhật văn bản\n1. Văn bản được cập nhật phải bảo đảm tính chính xác, kịp thời, toàn vẹn và đầy đủ.\n2. Sử dụng chữ ký điện tử để xác thực nội dung của văn bản khi cập nhật văn bản trên Cơ sở dữ liệu quốc gia về pháp luật.\n3. Không đăng tải văn bản thuộc danh mục văn bản, tài liệu bí mật nhà nước hoặc văn bản quy định không được đăng tải công khai trên mạng.\nĐiều\n13. Trách nhiệm cập nhật văn bản\n1. Trách nhiệm cập nhật văn bản quy phạm pháp luật:\na) Bộ trưởng, Thủ trưởng cơ quan ngang Bộ và Thủ trưởng cơ quan nhà nước khác ở Trung ương có trách nhiệm tổ chức thực hiện việc cập nhật văn bản quy phạm pháp luật do mình ban hành hoặc chủ trì soạn thảo.\nĐối với các văn bản do Quốc hội ban hành hoặc phối hợp ban hành mà không do các Bộ, cơ quan ngang Bộ, cơ quan nhà nước khác ở Trung ương chủ trì soạn thảo và văn bản của Chủ tịch nước thì Bộ trưởng Bộ Tư pháp tổ chức thực hiện việc cập nhật;\nb) Chủ tịch Ủy ban nhân dân cấp tỉnh có trách nhiệm tổ chức thực hiện việc cập nhật văn bản quy phạm pháp luật do Hội đồng nhân dân và Ủy ban nhân dân cấp tỉnh ban hành.\n2. Trách nhiệm cập nhật văn bản hợp nhất:\na) Bộ trưởng, Thủ trưởng cơ quan ngang Bộ và Thủ trưởng cơ quan nhà nước khác ở Trung ương có trách nhiệm tổ chức thực hiện việc cập nhật văn bản hợp nhất thuộc thẩm quyền hợp nhất theo quy định của Pháp lệnh hợp nhất văn bản quy phạm pháp luật;\nb) Bộ trưởng, Thủ trưởng cơ quan ngang Bộ và Thủ trưởng cơ quan khác ở Trung ương có trách nhiệm tổ chức thực hiện việc cập nhật văn bản hợp nhất của Quốc hội, Ủy ban Thường vụ Quốc hội do mình chủ trì soạn thảo;\nc) Đối với văn bản hợp nhất không thuộc trách nhiệm cập nhật của các cơ quan quy định tại điểm a, b khoản 2 Điều này thì Bộ trưởng Bộ Tư pháp tổ chức thực hiện việc cập nhật.\n3. Đối với các Bộ, cơ quan ngang Bộ, cơ quan nhà nước khác ở Trung ương bị chia tách, sáp nhập thì trách nhiệm cập nhật văn bản được thực hiện như sau:\na) Trong trường hợp một cơ quan bị chia tách thành nhiều cơ quan mới, thì cơ quan mới có trách nhiệm cập nhật văn bản do cơ quan trước khi bị chia tách ban hành thuộc lĩnh vực quản lý của mình;\nb) Trong trường hợp nhiều cơ quan sáp nhập thành một cơ quan mới, thì cơ quan mới có trách nhiệm thực hiện việc cập nhật văn bản của các cơ quan trước khi sáp nhập ban hành.\n4. Đối với tỉnh, thành phố trực thuộc Trung ương (gọi chung là tỉnh) có sự điều chỉnh địa giới hành chính, thì việc cập nhật văn bản được thực hiện như sau:\na) Trong trường hợp một tỉnh bị chia tách thành nhiều tỉnh mới, thì Ủy ban nhân cấp tỉnh mới nơi đặt trụ sở của Ủy ban nhân dân cấp tỉnh trước khi bị chia tách có trách nhiệm cập nhật văn bản của Hội đồng nhân dân và Ủy ban nhân dân cấp tỉnh trước khi bị chia tách ban hành.\nb) Trong trường hợp nhiều tỉnh sáp nhập thành một tỉnh mới, thì Ủy ban nhân dân cấp tỉnh mới có trách nhiệm cập nhật văn bản của Hội đồng nhân dân và Ủy ban nhân dân cấp tỉnh trước khi sáp nhập ban hành.\n5. Tổ chức pháp chế giúp Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Sở Tư pháp giúp Chủ tịch Ủy ban nhân dân cấp tỉnh thực hiện việc cập nhật văn bản.\n6. Đối với cơ quan không có tổ chức pháp chế, Thủ trưởng cơ quan sẽ phân công cho đơn vị trực thuộc thực hiện việc cập nhật văn bản.\nĐiều\n14. Quy trình cập nhật văn bản\n1. Việc cập nhật văn bản được thực hiện theo quy trình như sau:\na) Sử dụng bản chính văn bản để thực hiện cập nhật;\nb) Kiểm tra, đối chiếu văn bản điện tử với bản chính văn bản, bảo đảm tính chính xác, đầy đủ, toàn vẹn của nội dung văn bản;\nc) Tiến hành cập nhật thông tin văn bản theo quy định tại khoản 2, khoản 3 Điều 3 của Nghị định này;\nd) Đính kèm văn bản:\nĐịnh dạng văn bản đính kèm được thực hiện theo Danh mục tiêu chuẩn kỹ thuật về ứng dụng công nghệ thông tin trong cơ quan nhà nước được Bộ Thông tin và Truyền thông ban hành. Một trong các định dạng văn bản này phải sử dụng chữ ký điện tử để xác thực sự toàn vẹn nội dung của văn bản;\nđ) Duyệt đăng tải văn bản.\n2. Cơ quan có trách nhiệm cập nhật văn bản sử dụng kết quả rà soát văn bản quy phạm pháp luật theo quy định tại Nghị định số\n16/2013/NĐ-CP\nngày 06 ngày 02 năm 2013 của Chính phủ về rà soát, hệ thống hóa văn bản quy phạm pháp luật để đối chiếu, cập nhật thông tin của văn bản trên Cơ sở dữ liệu quốc gia về pháp luật.\nĐiều\n15. Kiểm tra kết quả cập nhật văn bản\n1. Việc kiểm tra văn bản trên Cơ sở dữ liệu quốc gia về pháp luật được tiến hành nhằm phát hiện và khắc phục những sai sót của văn bản điện tử so với bản chính văn bản.\n2. Nội dung kiểm tra\nSử dụng bản chính văn bản để kiểm tra các thông tin được hiển thị theo quy định tại khoản 2, khoản 3 Điều 3 của Nghị định này.\n3. Trách nhiệm kiểm tra\na) Cơ quan có trách nhiệm thực hiện cập nhật văn bản quy định tại Điều 13 của Nghị định này có trách nhiệm kiểm tra kết quả cập nhật văn bản.\nb) Việc kiểm tra được thực hiện thường xuyên, thời gian thực hiện do các Bộ, cơ quan ngang Bộ, cơ quan nhà nước khác ở Trung ương, Ủy ban nhân dân cấp tỉnh quy định trên nguyên tắc bảo đảm tính chính xác, kịp thời của văn bản được đăng tải.\nĐiều\n16. Thời hạn cung cấp văn bản\n1. Trong thời hạn 02 ngày làm việc, kể từ ngày công bố hoặc ký ban hành đối với văn bản quy phạm pháp luật, kể từ ngày ký xác thực đối với văn bản hợp nhất, đơn vị giúp Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan nhà nước khác ở Trung ương, Chủ tịch Ủy ban nhân dân cấp tỉnh chủ trì soạn thảo văn bản phải gửi bản giấy và bản điện tử văn bản đến đơn vị thực hiện việc cập nhật văn bản.\n2. Những văn bản quy phạm pháp luật dưới đây phải được gửi ngay đến đơn vị thực hiện việc cập nhật văn bản trong ngày công bố hoặc ký ban hành:\na) Văn bản quy định các biện pháp thi hành trong tình trạng khẩn cấp, văn bản được ban hành để kịp thời đáp ứng yêu cầu phòng, chống thiên tai, dịch bệnh theo quy định của Luật ban hành văn bản quy phạm pháp luật;\nb) Văn bản có hiệu lực kể từ ngày công bố hoặc ngày ký ban hành.\nĐiều\n17. Thời hạn đăng tải văn bản\n1. Trong thời hạn 15 ngày làm việc, kể từ ngày nhận được văn bản quy định tại khoản 1 Điều 16 của Nghị định này, đơn vị thực hiện việc cập nhật văn bản phải đăng tải văn bản trên Cơ sở dữ liệu quốc gia về pháp luật.\n2. Trong thời hạn 02 ngày làm việc, kể từ ngày nhận được văn bản quy định tại khoản 2 Điều 16 của Nghị định này, đơn vị thực hiện việc cập nhật văn bản phải đăng tải văn bản trên Cơ sở dữ liệu quốc gia về pháp luật.\nMục\n3\nKHAI THÁC, SỬ DỤNG VĂN BẢN TRÊN CƠ SỞ DỮ LIỆU QUỐC GIA VỀ PHÁP LUẬT\nĐiều\n18. Nguyên tắc khai thác, sử dụng văn bản\n1. Cơ sở dữ liệu quốc gia về pháp luật phải bảo đảm quyền được tiếp cận, khai thác, sử dụng văn bản của các tổ chức, cá nhân; bảo đảm việc tìm kiếm, khai thác văn bản được thuận tiện.\n2. Các cơ quan, tổ chức, cá nhân được quyền khai thác, sử dụng miễn phí văn bản trên Cơ sở dữ liệu quốc gia về pháp luật.\nĐiều\n19. Trách nhiệm của các cơ quan, tổ chức, cá nhân về khai thác, sử dụng văn bản\n1. Tuân thủ các quy định của pháp luật hiện hành về sử dụng thông tin trên mạng.\n2. Tuân thủ các quy định về khai thác và sử dụng văn bản trên Cơ sở dữ liệu quốc gia về pháp luật.\n3. Khuyến khích việc thông báo kịp thời những sai sót của văn bản được đăng tải để cơ quan cập nhật văn bản tiến hành hiệu đính. Trong trường hợp người khai thác, sử dụng không xác định được cơ quan thực hiện việc cập nhật văn bản, thì thông báo đến Bộ Tư pháp để yêu cầu cơ quan thực hiện cập nhật tiến hành hiệu đính văn bản.\nĐiều\n20. Hiệu đính văn bản\n1. Khi phát hiện hoặc nhận được thông báo có sự khác nhau giữa các thông tin tại khoản 2, khoản 3 Điều 3 của Nghị định này với bản chính văn bản, thì cơ quan thực hiện cập nhật phải thực hiện việc hiệu đính văn bản.\n2. Việc hiệu đính văn bản phải được thực hiện kịp thời và không quá 01 ngày làm việc, kể từ khi phát hiện hoặc nhận được thông báo.\n3. Sau khi tiến hành hiệu đính văn bản, cơ quan thực hiện cập nhật văn bản phải thông báo công khai nội dung hiệu đính trên Cơ sở dữ liệu quốc gia về pháp luật.\nĐiều\n21. Trích xuất, kết nối, tích hợp Cơ sở dữ liệu quốc gia về pháp luật\n1. Trang hoặc Mục văn bản quy phạm pháp luật trên Cổng hoặcTrang thông tin điện tử của các Bộ, cơ quan ngang Bộ, cơ quan khác ở Trung ương, Ủy ban nhân dân cấp tỉnh phải thực hiện trích xuất từ Cơ sở dữ liệu quốc gia về pháp luật.\n2. Các cơ sở dữ liệu chuyên ngành khác có sử dụng văn bản khi thực hiện nâng cấp hoặc xây dựng mới phải bảo đảm khả năng kết nối, tích hợp với Cơ sở dữ liệu quốc gia về pháp luật.\n3. Đơn vị chuyên trách công nghệ thông tin của các Bộ, cơ quan ngang Bộ, cơ quan nhà nước khác ở Trung ương, Ủy ban nhân dân cấp tỉnh có trách nhiệm thực hiện các công việc được quy định tại khoản 1 và khoản 2 Điều này.\n4. Việc kết nối, trao đổi văn bản giữa Cơ sở dữ liệu quốc gia về pháp luật và các hệ thống thông tin có sử dụng văn bản khác thực hiện theo hướng dẫn kỹ thuật liên thông giữa các hệ thống quản lý văn bản và điều hành trong cơ quan nhà nước.\nChương\nIII\nTRÁCH NHIỆM CỦA CÁC CƠ QUAN NHÀ NƯỚC\nĐỐI VỚI CƠ SỞ DỮ LIỆU QUỐC GIA VỀ PHÁP LUẬT\nĐiều\n22. Trách nhiệm của Bộ Tư pháp\n1. Giúp Chính phủ quản lý nhà nước đối với Cơ sở dữ liệu quốc gia về pháp luật và có nhiệm vụ, quyền hạn sau đây:\na) Trình Chính phủ ban hành hoặc ban hành theo thẩm quyền các văn bản quy phạm pháp luật về Cơ sở dữ liệu quốc gia về pháp luật;\nb) Xây dựng, quản lý và duy trì Cơ sở dữ liệu quốc gia về pháp luật; bảo đảm về điều kiện cơ sở hạ tầng kỹ thuật phục vụ Cơ sở dữ liệu quốc gia về pháp luật vận hành liên tục, ổn định;\nc) Xây dựng và trình Chính phủ xem xét, phê duyệt hoặc xem xét, phê duyệt theo thẩm quyền việc nâng cấp, phát triển Cơ sở dữ liệu quốc gia về pháp luật;\nd) Hướng dẫn, đào tạo, bồi dưỡng nghiệp vụ biên tập, cập nhật, phê duyệt, kiểm tra văn bản trên Cơ sở dữ liệu quốc gia về pháp luật;\nđ) Theo dõi, kiểm tra, đôn đốc việc cập nhật văn bản trên Cơ sở dữ liệu quốc gia về pháp luật;\ne) Đề nghị cơ quan cập nhật văn bản hiệu đính văn bản khi phát hiện có sai sót.\n2. Cục Công nghệ thông tin thuộc Bộ Tư pháp tham mưu, giúp Bộ Tư pháp thực hiện nhiệm vụ quản lý nhà nước đối với Cơ sở dữ liệu quốc gia về pháp luật.\nĐiều\n23. Trách nhiệm của các Bộ, cơ quan ngang Bộ, cơ quan nhà nước khác ở Trung ương\n1. Bảo đảm tính chính xác về nội dung và các thông tin có liên quan đến văn bản trên Cơ sở dữ liệu quốc gia về pháp luật thuộc trách nhiệm cập nhật của mình.\n2. Bảo đảm an toàn tài khoản quản trị Cơ sở dữ liệu quốc gia về pháp luật được cấp.\n3. Có biện pháp xử lý đối với đơn vị, cá nhân thuộc quyền quản lý khi có hành vi vi phạm trong việc cập nhật văn bản, bảo đảm an toàn, khai thác và sử dụng Cơ sở dữ liệu quốc gia về pháp luật.\n4. Chỉ đạo các cơ quan, đơn vị trực thuộc cung cấp kịp thời, đầy đủ, chính xác văn bản cho đơn vị thực hiện việc cập nhật văn bản để cập nhật vào Cơ sở dữ liệu quốc gia về pháp luật.\n5. Phối hợp với Bộ Tư pháp trong việc bảo đảm an toàn, chia sẻ, kết nối, tích hợp và trích xuất dữ liệu văn bản.\n6. Định kỳ tháng 12 hằng năm báo cáo về tình hình cập nhật, khai thác và sử dụng văn bản trên Cơ sở dữ liệu quốc gia về pháp luật gửi Bộ Tư pháp.\nĐiều\n24. Trách nhiệm của Ủy ban nhân dân cấp tỉnh\n1. Thực hiện các nhiệm vụ quy định tại các khoản 1, 2, 3, 5, 6 Điều 23 của Nghị định này.\n2. Chỉ đạo các cơ quan, tổ chức tại địa phương cung cấp kịp thời, đầy đủ, chính xác văn bản cho Sở Tư pháp để cập nhật vào Cơ sở dữ liệu quốc gia về pháp luật.\nChương\nIV\nĐIỀU KHOẢN THI HÀNH\nĐiều\n25. Điều khoản chuyển tiếp\n1. Các Bộ, cơ quan ngang Bộ, cơ quan nhà nước khác ở Trung ương, Ủy ban nhân cấp tỉnh không xây dựng cơ sở dữ liệu mới về văn bản quy phạm pháp luật và văn bản hợp nhất kể từ ngày Nghị định này có hiệu lực thi hành.\n2. Các Bộ, cơ quan ngang Bộ, cơ quan khác ở Trung ương, Ủy ban nhân cấp tỉnh hoàn thành việc trích xuất từ Cơ sở dữ liệu quốc gia về pháp luật về Trang hoặc Mục văn bản quy phạm pháp luật trên Cổng hoặc Trang thông tin điện tử của mình trước ngày 31 tháng 12 năm 2016.\n3. Cập nhật văn bản được ban hành trước ngày Nghị định này có hiệu lực.\na) Văn bản còn hiệu lực được ban hành trước ngày Nghị định này có hiệu lực phải được cập nhật đầy đủ; khuyến khích việc cập nhật văn bản đã hết hiệu lực thi hành vào Cơ sở dữ liệu quốc gia về pháp luật.\nb) Nguồn văn bản được ban hành trước ngày Nghị định này có hiệu lực dùng để cập nhật bao gồm: Bản chính văn bản, bản gốc văn bản, bản sao y bản chính, bản sao lục của cơ quan có thẩm quyền, công báo, tập hệ thống hóa văn bản quy phạm pháp luật do các Bộ, cơ quan ngang Bộ, cơ quan nhà nước khác ở Trung ương, Ủy ban nhân dân cấp tỉnh in và lưu hành.\nc) Các Bộ, cơ quan ngang Bộ, cơ quan nhà nước khác ở Trung ương, Ủy ban nhân dân cấp tỉnh có trách nhiệm xây dựng kế hoạch, lộ trình cập nhật văn bản được ban hành trước ngày Nghị định này có hiệu lực vào Cơ sở dữ liệu quốc gia về pháp luật, đồng thời phối hợp với Bộ Tư pháp thực hiện cập nhật và hoàn thành việc cập nhật văn bản trước ngày 30 tháng 06 năm 2016. Trách nhiệm cập nhật văn bản thực hiện theo quy định tại Điều 13 của Nghị định này.\nd) Đối với những văn bản đã có trong Cơ sở dữ liệu quốc gia về pháp luật thì các Bộ, cơ quan ngang Bộ, cơ quan nhà nước khác ở Trung ương, Ủy ban nhân dân cấp tỉnh phải thực hiện kiểm tra, rà soát các thông tin văn bản theo quy định tại Điều 3 của Nghị định này để bảo đảm tính chính xác.\nđ) Quy trình thu thập, cập nhật văn bản được ban hành trước ngày Nghị định này có hiệu lực thực hiện như sau:\n- Lập danh mục văn bản cần thu thập và thực hiện thống kê văn bản có nguồn hoặc không có nguồn.\n- Đối với văn bản có nguồn đăng tải quy định tại điểm b khoản 3 Điều này, việc cập nhật phải bảo đảm thông tin theo quy định tại khoản 2, khoản 3 Điều 3, đính kèm văn bản theo quy định tại điểm d khoản 1 Điều 14 của Nghị định này.\n- Đối với văn bản không có nguồn đăng tải quy định tại điểm b khoản 3 Điều này, khi cập nhật phải bảo đảm các thông tin cơ bản về loại văn bản, số ký hiệu, trích yếu, ngày ban hành của văn bản và các thông tin khác nếu có.\nĐiều\n26. Hiệu lực thi hành\n1. Nghị định này có hiệu lực thi hành kể từ ngày 20 tháng 7 năm 2015.\n2. Điều 4 của Nghị định này được áp dụng đối với văn bản trên Cơ sở dữ liệu quốc gia có chữ ký điện tử.\nĐiều\n27. Điều khoản tham chiếu\nTrong trường hợp các văn bản quy phạm pháp luật và các quy định được viện dẫn trong Nghị định này có sự thay đổi, bổ sung hoặc được thay thế thì áp dụng theo văn bản quy phạm pháp luật mới.\nĐiều\n28. Trách nhiệm thi hành\n1. Bộ trưởng Bộ Tư pháp trong phạm vi chức năng, nhiệm vụ, quyền hạn được giao có trách nhiệm tổ chức thực hiện và hướng dẫn, kiểm tra việc thi hành Nghị định này.\n2. Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng các cơ quan khác ở Trung ương, Chủ tịch Ủy ban nhân dân cấp tỉnh, các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Nghị định này./.",
  "content_length": 22450,
  "crawled_at": "2025-12-11T16:42:39.484189"
}